[{
  "_id": {
    "$oid": "63873d8bb0ba0cf3399f6816"
  },
  "title": "教育部关于印发《2023年全国硕士研究生招生工作管理规定》的通知",
  "category": {
    "$oid": "638738d0c2d1d96d98f7a5f8"
  },
  "body": "<h2>教育部关于印发《2023年全国硕士研究生招生工作管理规定》的通知</h2><ul><li>2022年09月06日 来源：教育部  </li></ul><p class=\"ql-align-center\">教育部关于印发《2023年全国硕士研究生招生工作管理规定》的通知</p><p class=\"ql-align-right\">教学〔2022〕3号</p><p>各省、自治区、直辖市高等学校招生委员会、教育厅（教委）、教育招生考试机构，新疆生产建设兵团教育局，有关部门（单位）教育司（局），各硕士研究生招生单位：</p><p>为做好2023年全国硕士研究生招生工作，现将《2023年全国硕士研究生招生工作管理规定》印发给你们，请遵照执行。</p><p class=\"ql-align-right\">教育部</p><p class=\"ql-align-right\">2022年9月5日</p><p class=\"ql-align-center\"><strong>2023年全国硕士研究生招生工作管理规定</strong></p><p class=\"ql-align-center\"><strong>第一章 总则</strong></p><p>第一条 为加强对全国硕士研究生招生工作的管理，保证硕士研究生的入学质量和招生工作的顺利进行，根据《中华人民共和国教育法》《中华人民共和国高等教育法》等法律法规，制定本规定。</p><p>第二条 高等学校和科学研究机构（以下简称招生单位）招收硕士研究生，旨在培养热爱祖国，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感，掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和从事科学研究、教学、管理等工作能力的高层次学术型专门人才以及具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才。</p><p>第三条 硕士研究生招生应坚持按需招生、全面衡量、择优录取和宁缺毋滥的原则。</p><p>第四条 招生学科（类别）、专业（领域）必须经国务院学位委员会或其授权单位批准。</p><p>第五条 招生对象主要为国家承认学历的应届本科毕业、本科毕业以及具有与本科毕业同等学力的中国公民。</p><p>第六条 全国硕士研究生招生考试分初试和复试两个阶段进行。初试和复试都是硕士研究生招生考试的重要组成部分。初试由国家统一组织，复试由招生单位自行组织。</p><p>初试方式分为全国统一考试（含联合考试）、单独考试以及推荐免试。</p><p>全国统一考试的部分或全部考试科目由教育部教育考试院（原教育部考试中心，下同）负责统一命题，其他考试科目由招生单位自行命题。</p><p>单独考试由具有单独考试资格的招生单位进行，考生须符合特定报名条件，考试科目由招生单位单独命题、委托其他招生单位命题或选用全国统一命制试题。</p><p>推荐免试是指依据国家有关政策，对部分高等学校按规定推荐的本校优秀应届本科毕业生，及其他符合相关规定的考生，经确认其免初试资格，由招生单位直接进行复试考核的选拔方式。</p><p>第七条 全国统一命题科目及招生单位自命题科目试题（包括副题）、参考答案、评分参考（指南）等应当按照教育工作国家秘密范围的有关规定严格管理。</p><p>第八条 硕士研究生学习方式分为全日制和非全日制两种。全日制和非全日制研究生考试招生依据国家统一要求，执行相同的政策和标准。</p><p>硕士研究生就业方式分为定向就业和非定向就业两种类型。定向就业的硕士研究生按定向合同就业；非定向就业的硕士研究生按本人与用人单位双向选择的办法就业。</p><p class=\"ql-align-center\"><strong>第二章 管理机构及其职责</strong></p><p>第九条 教育部负责宏观管理全国硕士研究生招生工作。其职责是：</p><p>（一）研究制定招生工作的方针、政策、规定和办法，发布年度招生考试公告，部署全国招生工作，并监督检查执行情况。</p><p>（二）会同国家有关部门制订并下达年度招生计划。</p><p>（三）确定硕士研究生招生全国统一命题科目并审定考试大纲。</p><p>（四）监督、指导全国统一命题科目的命题工作和全国硕士研究生招生考试的组织实施工作。</p><p>（五）公布组织单独考试招收硕士研究生的招生单位名单及其年度招生限额。</p><p>（六）制定推免工作政策,下达开展推荐优秀应届本科毕业生免试攻读研究生工作的高校年度推免名额，并指导有关地方和高校对推免工作进行管理。</p><p>（七）组织招生管理人员的培训工作，开展招生宣传和研究工作。</p><p>（八）推进招生信息公开，并对各省级教育行政部门、教育招生考试机构和研究生招生单位招生信息公开工作进行监督。</p><p>（九）指导督促有关部门和单位调查处理招生工作中发生的重大问题。</p><p>第十条 省（区、市）高等学校招生委员会负责本地区硕士研究生招生管理工作，统一领导协调本省（区、市）教育行政部门、教育招生考试机构等部门按照职责开展相关考试招生工作。其主要职责是：</p><p>（一）执行教育部关于招生工作的方针、政策、规定和办法，结合本地区的实际情况制订必要的补充规定，报教育部备案并组织实施。</p><p>（二）明确本省（区、市）教育行政部门、教育招生考试机构具体职责分工。根据快速增加的工作任务要求，健全承担研究生招生考试和管理服务工作的机构，加强队伍建设，确保有能力完成本地区研究生招生各项工作任务；做好本地区招生工作人员培训工作。</p><p>（三）组织本省（区、市）招生单位制定发布招生章程和招生专业目录。</p><p>（四）组织并做好全国统一命题科目试卷印制及保密、保管工作，确保试卷绝对安全。指导招生单位做好自命题试题的命制、保密、保管工作，并开展监督检查。</p><p>（五）做好考生信息的安全保密工作。</p><p>（六）设置报考点和评卷点，组织报名、考试、评卷等工作，根据教育部要求按时、准确、规范上报有关信息数据。</p><p>（七）结合本地实际需要，统筹建设和使用标准化考点。</p><p>（八）全面负责本地区考试安全工作，及时处置与本地区有关的考试安全突发事件。省（区、市）高等学校招生委员会主要负责人对考试安全工作负领导责任，省级教育行政部门主要负责人是第一责任人，省级教育招生考试机构主要负责人是直接责任人。省（区、市）高等学校招生委员会相关部门的分管领导对本部门硕士研究生招生考试职责范围内的工作负全责。</p><p>（九）按有关规定开展招生信息公开相关工作，并对本地区所有研究生招生单位招生信息公开工作进行监督与管理。</p><p>（十）协调并监督检查招生单位和报考点的考试招生工作，对招生单位录取结果进行政策审核。调查处理本地区考试招生工作中发生的问题。发现重大问题应立即向所在地省级人民政府和教育部报告。</p><p>（十一）根据考生申请，对招生单位信访答复情况进行复查。</p><p>（十二）依法维护考生和招生工作人员的合法权益，保障招生考试工作人员的合理正当待遇。</p><p>（十三）组织开展招生宣传、咨询和研究工作。</p><p>（十四）因地制宜做好新冠肺炎疫情防控工作，保障考生和考试工作人员的生命安全和身体健康。</p><p>第十一条 招生单位主管部门的主要职责：</p><p>根据国家的有关规定和国家下达的招生规模，拟定本部门所属各招生单位的招生计划，对所属招生单位的考试招生工作进行监督管理，根据有关规定调查处理本部门所属招生单位招生工作中发生的问题，并依法依规追究相关部门和人员的责任。</p><p>第十二条 招生单位负责组织实施本单位的招生工作。其主要职责是：</p><p>（一）成立由校领导牵头、校内纪检监察等有关部门负责人参加的研究生招生工作领导小组，负责按照教育部有关招生政策、规定、办法，上级主管部门、所在省（区、市）高等学校招生委员会的补充规定，以及本单位的实际情况，制定实施细则，并开展招生工作。</p><p>（二）设置研究生招生机构，合理确定必要的人员编制，配备一定数量的专职人员负责招生工作，并组织培训招生工作人员。</p><p>（三）根据社会需求、办学条件和国家核定的招生规模制定本单位的分学科（类别）、专业（领域）的招生方案。</p><p>（四）遴选指导教师，制定指导教师管理办法，定期开展导师培训。</p><p>（五）编制公布招生章程和招生专业目录。</p><p>（六）参照教育、卫生健康等行政主管部门的体检工作相关规定，结合本单位情况，制定体检要求。</p><p>（七）按规定开展本单位招生信息公开和相关解释工作。</p><p>（八）开展招生宣传、咨询和研究工作。</p><p>（九）审核考生的报考资格。</p><p>（十）组织命题、评卷、复试、体检、思想政治素质与道德品质考核和录取等工作，并做好相应的安全保密工作。</p><p>（十一）做好考生信息的安全保密工作。</p><p>（十二）按照省级教育招生考试机构要求设立报考点和评卷点并开展相关工作，根据省级教育招生考试机构要求按时、准确、规范上报有关信息数据。</p><p>（十三）依法维护考生和招生工作人员的合法权益，保障招生考试工作人员的合理正当待遇。</p><p>（十四）根据考生申请，对本单位有关考试招生行为进行调查、处理并给予答复。</p><p>（十五）按照所在地省（区、市）高等学校招生委员会要求做好新冠肺炎疫情防控工作，保障考生和考试工作人员的生命安全和身体健康。</p><p class=\"ql-align-center\"><strong>第三章 招生计划和奖助政策</strong></p><p>第十三条 国家根据经济、社会发展需要确定年度招生计划。招生单位根据国家下达的招生计划、社会需求和办学条件，确定各学科（类别）、各专业（领域）的招生人数。</p><p>第十四条 国家对所有纳入招生计划的全日制硕士研究生均安排生均拨款，所有纳入招生计划的硕士研究生都要缴纳学费。国家和招生单位通过设立奖学金、助学金、助学贷款、三助岗位、绿色通道等制度，建立多元奖助体系，支持硕士研究生完成学业，提高硕士研究生待遇水平。</p><p class=\"ql-align-center\"><strong>第四章 报名</strong></p><p>第十五条 报名参加全国硕士研究生招生考试的人员，须符合下列条件：</p><p>（一）中华人民共和国公民。</p><p>（二）拥护中国共产党的领导，品德良好，遵纪守法。</p><p>（三）身体健康状况符合国家和招生单位规定的体检要求。</p><p>（四）考生学业水平必须符合下列条件之一：</p><p>1.国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生）及自学考试和网络教育届时可毕业本科生。考生录取当年入学前（具体期限由招生单位规定）必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。</p><p>2.具有国家承认的大学本科毕业学历的人员。</p><p>3.获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年入学之日，下同）或2年以上的人员，以及国家承认学历的本科结业生，符合招生单位根据本单位的培养目标对考生提出的具体学业要求的，按本科毕业同等学力身份报考。</p><p>4.已获硕士、博士学位的人员。</p><p>在校研究生报考须在报名前征得所在培养单位同意。</p><p>第十六条 报名参加以下专业学位全国硕士研究生招生考试的，按下列规定执行。</p><p>（一）报名参加法律（非法学）专业学位硕士研究生招生考试的人员，须符合下列条件：</p><p>1.符合第十五条中的各项要求。</p><p>2.报考前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。</p><p>（二）报名参加法律（法学）专业学位硕士研究生招生考试的人员，须符合下列条件：</p><p>1.符合第十五条中的各项要求。</p><p>2.报考前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生、自学考试形式的法学类毕业生，以及获得法学第二学士学位的人员可以报考）。</p><p>（三）报名参加工商管理、公共管理、工程管理硕士中的工程管理[代码为125601]和项目管理[代码为125602]、旅游管理、教育硕士中的教育管理、体育硕士中的竞赛组织专业学位硕士研究生招生考试的人员，须符合下列条件：</p><p>1.符合第十五条中第（一）、（二）、（三）各项的要求。</p><p>2.大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历或大学本科结业后，符合招生单位相关学业要求，达到大学本科毕业同等学力并有5年以上工作经验的人员；或获得硕士学位或博士学位后有2年以上工作经验的人员。</p><p>工商管理硕士专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》（教研〔2016〕2号）有关规定执行。</p><p>第十七条 报名参加单独考试的人员，须符合下列条件：</p><p>（一）符合第十五条中第（一）、（二）、（三）各项的要求。</p><p>（二）取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员。</p><p>招生单位不得按单位、行业、地域等限定单独考试生源范围，也不得设置其他歧视性报考条件。</p><p>第十八条 具有推荐免试资格的考生，须在国家规定时间内登录“全国推荐免试攻读研究生信息公开暨管理服务系统”（网址：https://yz.chsi.com.cn/tm）填报志愿并参加复试。截止规定日期仍未落实接收单位的推免生不再保留推免资格。已被招生单位接收的推免生，不得再报名参加当年硕士研究生考试招生，否则取消其推免录取资格。</p><p>推免生推荐和接收办法由推荐学校和接收单位根据教育部有关规定制定并公布。所有推免生均享有依据招生政策自主选择报考招生单位和专业的权利，推荐学校所有推免名额（除有特殊政策要求的专项计划外），均可向其他招生单位推荐。凡按规定可接受应届本科毕业生报考的学科（类别）、专业（领域）均可接收推免生，但不得只接收推免生。</p><p>其他符合免初试攻读硕士研究生资格条件（如在部队荣立二等功等）的人员，应在国家规定的全国统考报名时间内登录“全国推荐免试攻读研究生信息公开暨管理服务系统”报名。</p><p>第十九条 报名包括网上报名和网上确认两个阶段。所有参加硕士研究生招生考试的考生均须进行网上报名，并在网上确认网报信息和采集本人图像等相关电子信息，同时按规定缴纳报考费。</p><p>省级高等学校招生委员会应统筹考虑考生规模、优质服务、严格管理、疫情防控等因素，安排充足的考试服务资源，合理设置报考点。应届本科毕业生原则上应选择就读学校所在地省级教育招生考试机构指定的报考点；单独考试考生应选择招生单位所在地省级教育招生考试机构指定的报考点；其他考生（含工商管理、公共管理、旅游管理、工程管理等专业学位考生）应选择工作所在地或户口所在地省级教育招生考试机构指定的报考点（相关具体要求由所在地省级教育招生考试机构因地制宜、合理确定）。</p><p>网上报名技术服务工作由教育部学生服务与素质发展中心（原全国高等学校学生信息咨询与就业指导中心）负责。网上确认由省级教育招生考试机构负责组织相关报考点进行。</p><p>报考点工作人员发现有考生伪造证件时，应立即向公安机关报案。</p><p>（一）网上报名要求</p><p>1.网上报名时间为2022年10月5日至10月25日，每天9:00—22:00。网上预报名时间为2022年9月24日至9月27日，每天9:00—22:00。</p><p>2.考生应在规定时间登录“中国研究生招生信息网”（公网网址：https://yz.chsi.com.cn，教育网址：https://yz.chsi.cn，以下简称“研招网”）浏览报考须知，并按教育部、省级教育招生考试机构、报考点以及报考招生单位的网上公告要求报名。报名期间，考生可自行修改网上报名信息或重新填报报名信息，但每位考生只能保留一条有效报名信息。逾期不再补报，也不得修改报名信息。</p><p>3.考生报名时只能填报一个招生单位的一个专业。待初试结束，教育部公布考生进入复试的初试成绩基本要求后，考生可通过“研招网”调剂服务系统了解招生单位的调剂办法、计划余额等信息，并按相关规定自主多次平行填报多个调剂志愿。</p><p>4.考生应按招生单位要求如实填写学习情况和提供真实材料。</p><p>5.考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。</p><p>6.报名期间将对考生学历（学籍）信息进行网上校验，考生可上网查看学历（学籍）校验结果。考生可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：https://www.chsi.com.cn）查询本人学历（学籍）信息。</p><p>未能通过学历（学籍）网上校验的考生应在招生单位规定时间内完成学历（学籍）核验。</p><p>7.符合第五十条规定条件并申请享受照顾政策的考生，须在网上报名时按要求填报相关信息，并如实填写少数民族身份及定向就业少数民族地区。报考点对相关考生资格进行初审，招生单位在复试（含调剂）前进行复审。</p><p>符合第五十九条规定条件并申请享受初试加分政策的考生，须在网上报名时按要求填报相关信息。有关部门按职责分工进行审核。</p><p>8.“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。</p><p>9.报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者〔高校学生指全日制普通本专科（含高职）、研究生、第二学士学位的应（往）届毕业生、在校生和入学新生，以及成人高校招收的普通本专科（高职）应（往）届毕业生、在校生和入学新生，下同〕。考生报名时应当选择填报退役大学生士兵专项计划，并按要求填报本人入伍前的入学信息以及入伍、退役等相关信息。</p><p>10.现役军人报考地方或军队招生单位，以及地方考生报考军队招生单位，应当事先认真阅读了解解放军及招生单位有关报考要求，遵守保密规定，按照规定填报报考信息。不明之处应当事先与招生单位联系。</p><p>11.各省级招生考试机构和招生单位应遵循《残疾人教育条例》和全国硕士研究生招生考试组织规则，参照《教育部 中国残联关于印发〈残疾人参加普通高等学校招生全国统一考试管理规定〉的通知》（教学〔2017〕4号）有关要求，积极为残疾人参加考试提供必要支持条件和合理便利。残疾考生如需组考单位在考试期间提供合理考试便利服务的，应于报名阶段与考点所在地省级招生考试机构和招生单位沟通申请，以便提前做好安排。</p><p>12.考生应当认真了解并严格按照报考条件及相关政策要求填报志愿并选择报考点。因不符合报考条件及相关政策要求，造成后续不能网上确认、考试（含初试和复试）或录取的，后果由考生本人承担。</p><p>13.考生应当按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试（含初试和复试）或录取的，后果由考生本人承担。</p><p>14.考生网上报名成功后，应通过定期查阅省级教育招生考试机构、报考点、招生单位官方网站等方式，主动了解考试安排、防疫要求等事项，积极配合完成相关工作。</p><p>（二）网上确认要求</p><p>1.所有考生（不含推免生）均应当在规定时间内在网上核对并确认其网上报名信息，逾期不再补办。网上确认时间由各省级教育招生考试机构根据国家招生工作安排和本地区报考组织情况自行确定和公布。</p><p>2.考生网上确认时应当积极配合报考点工作人员，根据核验工作需要，按要求提交本人居民身份证、学历学位证书（应届本科毕业生持学生证）和网上报名编号等，由报考点工作人员进行核对。</p><p>3.所有考生均应当对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。</p><p>4.考生应当按规定缴纳报考费。</p><p>5.考生应当按报考点规定配合采集本人图像等相关电子信息。</p><p>第二十条 招生单位和报考点应当根据相关规定，对考生报考信息和网上确认材料进行全面审查，确定考生的考试资格。</p><p>考生填报的报名信息与报考条件不符的，不得准予考试。</p><p>第二十一条 报考点由各省级教育招生考试机构确定并公布。报考点接受考生咨询，办理报名手续，安排考场，组织考试。</p><p>第二十二条 考生应当在考前十天左右，凭网报用户名和密码登录“研招网”自行下载打印《准考证》。《准考证》使用A4幅面白纸打印，正、反两面在使用期间不得涂改或书写。考生凭下载打印的《准考证》及有效居民身份证参加初试和复试。</p><p>第二十三条 考生报名时须签署《考生诚信考试承诺书》并遵守相关约定及要求。</p><p class=\"ql-align-center\"><strong>第五章 命题</strong></p><p>第二十四条 全国统一命题科目的命题工作由教育部教育考试院统一组织，考试大纲由教育部教育考试院统一编制或教育部指定相关机构组织编制；自命题科目的命题工作由招生单位自行组织。</p><p>第二十五条 招生单位自命题要按科目组成命题小组，至少应当由两名政治素质好、责任心强、教学经验丰富、学术水平较高并且近期承担教学工作的人员组成，其中一人为组长。命题人员原则上应当具有副教授以上职称或相当职称，其中命题小组组长应当具有教授或相当职称并具有硕士研究生招生考试命题经验。命题小组人员名单须报招生单位研究生招生管理部门严格审核，命题小组组长要对试卷内容严格审查把关，确保命题不出差错。每位命题人员只能参加一门考试科目的命题工作。命题人员要遵纪守法，信守承诺，保守秘密，不得参与任何形式的考研辅导活动，不得参与任何与考研内容有关的咨询活动，不得参与任何与考研有关的复习资料编写、出版等活动。命题人员要签订《保密责任书》，过失泄密和故意泄密行为均须承担刑事责任。</p><p>第二十六条 招生单位要切实加强对自命题工作的组织领导，在学校层面对自命题工作进行统筹和推进，坚决杜绝简单下放、层层转交。要对标国家教育考试有关规定，制定本单位自命题工作规范，加强对命题相关人员以及命题、审题、制卷，试题答案保密保管、运送交接等各工作环节的规范管理和监督，确保试题、答案、试卷绝对安全。要加大投入和研究力度，建立健全相关制度机制，大力推进按一级学科命题和题库命题。鼓励招生单位选用全国统一命题科目试卷，或招生单位间联合命题。自命题试题不得委托非硕士研究生招生单位或个人命题；委托其他招生单位命题的，要签订《保密责任书》。</p><p>第二十七条 硕士研究生招生考试是选拔性考试，试题应能考查考生是否具备硕士研究生入学的基本能力和专业素质。试题要有一定的区分度，难易程度要适当。</p><p>第二十八条 试题不得出现政治性的错误，并应当避免出现学术界尚有争议的问题。</p><p>第二十九条 单独考试初试科目设置与相应学科专业全国统一考试初试科目设置相同，单独考试的各考试科目可由招生单位命题、委托其他招生单位命题，也可以选用全国统一命制试题。</p><p>第三十条 各考试科目均应当根据考试大纲（考试内容范围说明）和对硕士研究生入学的基本要求，参考大学本科的教学大纲进行命题。</p><p class=\"ql-align-center\"><strong>第六章 初试</strong></p><p>第三十一条 初试时间为2022年12月24日至25日（每天上午8:30—11:30，下午14:00—17:00）。考试时间超过3小时或有使用画板等特殊要求的考试科目在12月26日进行（起始时间8:30，截止时间由招生单位确定，不超过14:30）。</p><p>考试时间以北京时间为准。不在规定日期举行的硕士研究生招生考试，国家一律不予承认。</p><p>第三十二条 硕士研究生招生初试一般设置四个单元考试科目，即思想政治理论、外国语、业务课一和业务课二，满分分别为100分、100分、150分、150分。</p><p>第三十三条 教育学、历史学、医学门类初试设置三个单元考试科目，即思想政治理论、外国语、专业基础综合，满分分别为100分、100分、300分。</p><p>体育、应用心理、文物与博物馆、药学、中药学、临床医学、口腔医学、中医、公共卫生、护理等专业学位硕士初试设置三个单元考试科目，即思想政治理论、外国语、专业基础综合，满分分别为100分、100分、300分。</p><p>会计、图书情报、工商管理、公共管理、旅游管理、工程管理和审计等专业学位硕士初试设置两个单元考试科目，即外国语、管理类综合能力，满分分别为100分、200分。</p><p>金融、应用统计、税务、国际商务、保险、资产评估等专业学位硕士初试第三单元业务课一设置经济类综合能力考试科目，满分为150分。</p><p>第三十四条 硕士研究生招生考试的全国统一命题科目为思想政治理论、英语（一）、英语（二）、俄语、日语、数学（一）、数学（二）、数学（三）、教育学专业基础、心理学专业基础、历史学专业基础、临床医学综合能力（中医）、临床医学综合能力（西医），数学（农）、化学（农）、植物生理学与生物化学、动物生理学与生物化学、计算机学科专业基础、管理类综合能力、法律硕士专业基础（非法学）、法律硕士综合（非法学）、法律硕士专业基础（法学）、法律硕士综合（法学）、经济类综合能力。其中，教育学专业基础、心理学专业基础、历史学专业基础、数学（农）、化学（农）、植物生理学与生物化学、动物生理学与生物化学、计算机学科专业基础、经济类综合能力试题由招生单位统筹考虑本单位实际情况自主选择使用；口腔医学专业学位既可选用统一命题的临床医学综合能力，也可由招生单位自主命题。</p><p>医学学术学位硕士研究生初试业务课科目由招生单位按一级学科自主命题。</p><p>从2024年全国硕士研究生招生考试起，教育专业学位硕士业务课考试科目将增设全国统一命题科目，供相关招生单位自主选择使用。</p><p>第三十五条 招生单位必须按教育部的有关规定确定考试科目并使用相关试题。</p><p>第三十六条 初试方式均为笔试。</p><p>12月24日上午 思想政治理论、管理类综合能力</p><p>12月24日下午 外国语</p><p>12月25日上午 业务课一</p><p>12月25日下午 业务课二</p><p>12月26日 考试时间超过3小时或有使用画板等特殊要求的考试科目</p><p>每科考试时间一般为3小时；建筑设计等安排在12月26日考试的特殊科目考试时间最长不超过6小时。详细考试时间、考试科目及有关要求等由考点和招生单位予以公布。</p><p>第三十七条 初试的组织工作和考务工作由教育部教育考试院及各级教育招生考试机构按照相关文件规定执行。</p><p>第三十八条 单独考试须在省级教育招生考试机构指定的考点组织进行。</p><p>第三十九条 因试卷错寄、漏寄、邮递故障等非考生本人原因而无法正常考试的考生可参加补考。</p><p>补考程序为：招生单位将初步审查同意补考的考生姓名、报考单位、补考科目及补考原因一一写明，报所在省级教育招生考试机构审核批准后，自行安排或协商有关考点在规定时间内组织补考。</p><p>各补考科目均由招生单位命题。补考试题的形式和难易程度应与原试题相一致。</p><p>补考一般安排在考试结束后1个月内进行，具体时间由相关招生单位确定。</p><p class=\"ql-align-center\"><strong>第七章 评卷</strong></p><p>第四十条 全国统一命题科目的评卷工作由省（区、市）高等学校招生委员会在教育部教育考试院指导下统一组织，具体的评卷细则、工作程序、要求和纪律，由省级教育招生考试机构根据教育部的要求制订。</p><p>第四十一条 全国统一命题科目评卷工作实行省（区、市）高等学校招生委员会统一领导、省级教育招生考试机构统一组织、评卷工作承办单位具体实施的管理体制。招生单位有承担当地全国统一命题科目评卷的责任和义务。</p><p>第四十二条 省级教育招生考试机构要加强评卷点建设。各评卷点要成立由各省级教育招生考试机构负责人和承办单位负责人共同组成的领导小组，加强对评卷工作的领导和管理；建立健全评卷工作系列规章制度，特别是评卷工作责任制度、责任追究制度和评卷工作质量监督保证制度；要逐步完善评卷教师的聘任机制，保证评卷工作的需要。</p><p>第四十三条 省级教育招生考试机构成立由相关招生单位各学科权威专家组成的全国统一命题科目评卷工作专家组，根据教育部教育考试院提供的评分参考，负责本地区全国统一命题科目评卷工作细则的拟定、试卷的试评、评卷教师的培训、评卷工作的业务指导与组织实施、试卷评阅过程中争议问题的仲裁等工作。</p><p>第四十四条 省级教育招生考试机构根据专家组的提名，聘请有关教师承担各学科评卷工作，招生单位有责任和义务按省级教育招生考试机构的要求选派所需评卷教师，无正当理由不得推辞拒绝。评卷工作由评卷教师所在学校以适当方式计入本人工作量。</p><p>第四十五条 招生单位自命题科目的评卷工作原则上由招生单位负责，组织管理工作参照全国统一命题科目评卷管理体制、办法和有关要求实施。鼓励招生单位积极采用网上评卷等方式，加强评卷工作规范管理，各省级教育招生考试机构应予以积极指导和大力支持。各招生单位在评卷结束后，应将自命题科目的成绩上报省级教育招生考试机构。省级教育招生考试机构在评卷结束后，应将全国统一命题科目成绩和自命题科目成绩合成后，在规定时间上报教育部，同时将全国统一命题科目成绩返回招生单位。</p><p>第四十六条 招生单位应当在规定时间内向考生公布成绩。考生对评卷结果有异议,可以依程序申请成绩复查，具体的复查办法按照教育部相关考务文件执行。</p><p>第四十七条 进行电子扫描的纸介质答卷保留1年，其电子扫描版答卷保留3年；不进行电子扫描的纸介质答卷保留3年。</p><p class=\"ql-align-center\"><strong>第八章 复试</strong></p><p>第四十八条 复试是硕士研究生招生考试的重要组成部分，用于考查考生的创新能力、专业素养和综合素质等，是硕士研究生录取的必要环节，复试不合格者不予录取。</p><p>第四十九条 复试时间、地点、内容、方式、成绩使用办法、组织管理等由招生单位按教育部有关规定自主确定。复试办法和程序由招生单位公布。招生单位原则上应采用命制多套试题、安排考生随机抽取试题等方式加强复试过程管理。全部复试工作一般应在录取当年4月底前完成。</p><p>第五十条 教育部按照一区、二区制定并公布参加全国统一考试考生进入复试的初试成绩基本要求。一区包括北京、天津、河北、山西、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、湖北、湖南、广东、重庆、四川、陕西等21省（市）；二区包括内蒙古、广西、海南、贵州、云南、西藏、甘肃、青海、宁夏、新疆等10省（区）。原则上学术学位类按学科门类分别划线，专业学位类按专业学位类别分别划线（工商管理等管理类专业学位将根据情况分别划线）。</p><p>报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方定向就业的少数民族普通高校应届本科毕业生；或者工作单位和户籍在国务院公布的民族区域自治地方，且定向就业单位为原单位的少数民族在职人员考生，可按规定享受少数民族照顾政策。</p><p>第五十一条 招生单位在国家确定的初试成绩基本要求基础上，结合生源和招生计划等情况，自主确定本单位考生进入复试的初试成绩要求及其他学术要求，但不得出台歧视性或其他有违公平的规定。</p><p>经教育部批准的部分招生单位可直接自主确定考生进入复试的初试成绩要求及其他学术要求，相关要求须报省级教育招生考试机构备案，未经备案的不得公布执行。参加单独考试的考生进入复试的初试成绩要求由招生单位依据教育部有关政策自行确定。</p><p>相关招生单位依据教育部有关政策分学科门类或专业自主确定并公布“退役大学生士兵”专项计划考生进入复试的初试成绩要求和接受其他招生单位该计划考生调剂的初试成绩要求。</p><p>相关招生单位自主确定并公布报考本单位临床医学、口腔医学和中医（以下简称临床医学类）专业学位硕士研究生进入复试的初试成绩要求。教育部划定临床医学类专业学位硕士研究生初试成绩基本要求供招生单位参考。</p><p>招生单位自主划定的总分要求低于教育部划定的初试成绩基本要求的，下一年度不得扩大该专业招生规模（不含“退役大学生士兵”专项计划）。</p><p>第五十二条 对初试公共科目成绩略低于全国初试成绩基本要求，但专业科目成绩特别优异或在科研创新方面具有突出表现的考生，可允许其破格参加第一志愿报考单位第一志愿专业复试（以下简称破格复试）。</p><p>破格复试应优先考虑基础学科、艰苦专业以及国家急需但生源相对不足的学科、专业。对一志愿合格生源不足的专业，招生单位要积极做好调剂工作，不得单纯为完成招生计划或保护一志愿生源而降低标准进行破格复试。合格生源（含调剂生源）充足的招生专业一般不再进行破格复试。破格复试考生不得调剂。</p><p>第五十三条 复试应采取差额形式，招生单位自主确定复试差额比例并提前公布，差额比例一般不低于120%。</p><p>招生单位要按照教育部有关规定制定本单位的复试录取办法和各院系实施细则，提前在本单位网站向社会公布并严格执行。复试录取办法中应当明确考生进入复试的初试成绩和其他学术要求，以及复试、调剂、录取等各环节具体规定，特别要明确破格复试条件和程序。未按要求提前公布的复试录取规定一律无效。</p><p>第五十四条 招生单位在复试前应当对考生的居民身份证、学历学位证书、学历（学籍）核验结果、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。</p><p>考生学历（学籍）信息核验有问题的，招生单位应当要求考生在规定时间内完成学历（学籍）核验。</p><p>少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。</p><p>第五十五条 以同等学力参加复试的考生，在复试中须加试至少两门与报考专业相关的本科主干课程。加试科目不得与初试科目相同。加试方式为笔试。报考法律硕士（非法学）、工商管理硕士、公共管理硕士、工程管理硕士或旅游管理硕士的同等学力考生可以不加试。对成人教育应届本科毕业生及复试时尚未取得本科毕业证书的自考和网络教育考生，招生单位可自主确定是否加试，相关办法应在招生章程中提前公布。</p><p>第五十六条 会计硕士、图书情报硕士、工商管理硕士、公共管理硕士、旅游管理硕士、工程管理硕士和审计硕士的思想政治理论考试由招生单位在复试中进行，成绩计入复试总成绩。</p><p>第五十七条 外国语听力及口语测试均在复试中进行，由招生单位自行组织，成绩计入复试总成绩。</p><p>第五十八条 招生单位认为有必要时，可对考生再次复试。</p><p>第五十九条 参加“大学生志愿服务西部计划”“三支一扶计划”“农村义务教育阶段学校教师特设岗位计划”“赴外汉语教师志愿者”等项目服务期满、考核合格的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取。</p><p>高校学生应征入伍服现役退役，达到报考条件后，3年内参加全国硕士研究生招生考试的考生，初试总分加10分，同等条件下优先录取。纳入“退役大学生士兵”专项计划招录的，不再享受退役大学生士兵初试加分政策。在部队荣立二等功以上，符合全国硕士研究生招生考试报考条件的，可申请免初试攻读硕士研究生。</p><p>参加“选聘高校毕业生到村任职”项目服务期满、考核称职以上的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取，其中报考人文社科类专业研究生的，初试总分加15分。</p><p>加分项目不累计，同时满足两项以上加分条件的考生按最高项加分。各省级教育招生考试机构、各招生单位应严格规范执行硕士研究生招生考试的初试总分加分政策，除教育部统一规定的范围和标准外，不得擅自扩大范围、另设标准。</p><p>第六十条 考生体检工作由招生单位在考生拟录取后组织进行。招生单位参照教育部、原卫生部、中国残联印发的《普通高等学校招生体检工作指导意见》（教学〔2003〕3号）要求，按照《教育部办公厅 卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕2号）规定，结合招生专业实际情况，提出本单位体检要求。</p><p class=\"ql-align-center\"><strong>第九章 调剂</strong></p><p>第六十一条 招生单位应当按教育部有关政策制定本单位（含所属院、系、所）调剂工作办法，详细说明接收考生调剂的时间、基本要求、工作程序、调剂复试办法、联系咨询电话等信息，并提前在“全国硕士生招生调剂服务系统”和本单位网站公布。</p><p>招生单位（含所属院、系、所）相关调剂工作办法及调剂录取名单须报招生单位招生工作领导小组审定，并报省级教育招生考试机构审核。</p><p>第六十二条 考生调剂基本条件：</p><p>（一）符合调入专业的报考条件。</p><p>（二）初试成绩（含加分，下同）符合第一志愿报考专业在调入地区的全国初试成绩基本要求。</p><p>（三）调入专业与第一志愿报考专业相同或相近，应在同一学科门类范围内。</p><p>（四）初试科目与调入专业初试科目相同或相近，其中初试全国统一命题科目应与调入专业全国统一命题科目相同。</p><p>（五）第一志愿报考照顾专业（指体育学及体育硕士，中医学、中西医结合及中医硕士，工学照顾专业，下同）的考生若调剂出本类照顾专业，其初试成绩必须达到调入地区该照顾专业所在学科门类（类别）的全国初试成绩基本要求。第一志愿报考非照顾专业的考生若调入照顾专业，其初试成绩必须符合调入地区对应的非照顾专业学科门类（类别）的全国初试成绩基本要求。体育学与体育硕士，中医学、中西医结合与中医硕士，工学照顾专业之间调剂按照顾专业内部调剂政策执行。</p><p>（六）第一志愿报考工商管理、公共管理、旅游管理、工程管理、会计、图书情报、审计专业学位硕士的考生，在满足调入专业报考条件、且初试成绩同时符合调出专业和调入专业在调入地区的全国初试成绩基本要求的基础上，可申请相互调剂，但不得调入其他专业；其他专业考生也不得调入以上专业。</p><p>第一志愿报考法律（非法学）专业学位硕士的考生不得调入其他专业，其他专业的考生也不得调入该专业。</p><p>（七）报考“少数民族高层次骨干人才计划”的考生不得调剂到该计划以外录取；未报考的不得调剂入该计划录取。</p><p>（八）报考“退役大学生士兵”专项计划的考生，申请调剂到普通计划录取，其初试成绩须达到调入地区相关专业所在学科门类（专业学位类别）的全国初试成绩基本要求。符合条件的，可按规定享受退役大学生士兵初试加分政策。</p><p>报考普通计划的考生，符合“退役大学生士兵”专项计划报考条件的，可申请调剂到该专项计划录取，其初试成绩须符合相关招生单位确定的接受“退役大学生士兵”专项计划考生调剂的初试成绩要求。调入“退役大学生士兵”专项计划招录的考生，不再享受退役大学生士兵初试加分政策。</p><p>（九）相关招生单位自主确定并公布本单位接受报考其他单位临床医学类专业学位硕士研究生调剂的成绩要求。教育部划定临床医学类专业学位硕士研究生初试成绩基本要求作为报考临床医学类专业学位硕士研究生的考生调剂到其他专业的基本成绩要求。</p><p>报考临床医学类专业学位硕士研究生的考生可按相关政策调剂到其他专业，报考其他专业（含医学学术学位）的考生不可调剂到临床医学类专业学位。</p><p>（十）参加单独考试（含强军计划、援藏计划）的考生不得调剂。</p><p>考生申请调剂前，应充分了解招生单位（含各院、系、所）的调剂工作办法，以及相关专业不同学习方式（全日制和非全日制）招生、培养、奖助、就业等相关政策。招生单位也要积极做好政策宣传解读工作。</p><p>第六十三条 招生单位接收所有调剂考生（既包括接收外单位调剂考生，也包括接收本单位内部调剂考生，以及报考“退役大学生士兵”专项计划与普通计划之间调剂的考生）均须通过教育部指定的“全国硕士生招生调剂服务系统”进行。</p><p>招生单位每次开放调剂系统持续时间不得低于12个小时。对申请同一招生单位同一专业、初试科目完全相同的调剂考生，招生单位应当按考生初试成绩择优遴选进入复试的考生。不得简单以考生提交调剂志愿的时间先后顺序等非学业水平标准作为遴选依据。</p><p>考生调剂志愿锁定时间由招生单位自主设定，最长不超过36小时。锁定时间到达后，如招生单位未明确受理意见，锁定解除，考生可继续填报其他志愿。</p><p>招生单位应根据本单位实际复试录取情况，通过“全国硕士生招生调剂服务系统”及时、准确发布计划余额信息及接收考生调剂申请的初试成绩等基本要求，并积极利用调剂系统在线留言功能、咨询电话等渠道为考生调剂提供良好服务。</p><p>第六十四条 调剂工作由各招生单位研究生招生管理部门归口管理并统一办理相关手续。</p><p class=\"ql-align-center\"><strong>第十章 思想政治素质和品德考核</strong></p><p>第六十五条 思想政治素质和品德考核是保证入学新生质量的重要工作环节，招生单位必须严格遵循实事求是的原则认真做好考核工作，对于思想品德考核不合格者不予录取。</p><p>第六十六条 思想政治素质和品德考核主要是考核考生本人的现实表现，内容应当包括考生的政治态度、思想表现、道德品质、遵纪守法、诚实守信等方面。</p><p>招生单位要强化对考生诚信的要求，充分利用《国家教育考试考生诚信档案》记录，对考生在报考时填写的考试作弊受处罚情况进行认真核查，将考生诚信状况作为思想品德考核的重要内容和录取的重要依据。凡有违反国家教育考试规定、情节严重受到停考处罚，在处罚结束后继续报名参加研究生招生考试的，由招生单位决定是否予以录取。</p><p>第六十七条 招生单位在复试的同时应当组织思想政治工作部门、招生工作部门、导师与考生面谈，直接了解考生思想政治情况。招生单位还可采取“函调”或“派人外调”的方式开展对考生的思想政治素质和品德考核。</p><p>拟录取名单确定后，招生单位应向考生所在单位函调人事档案（或档案审查意见）和本人现实表现等材料，全面考查其思想政治和品德情况。函调的考生现实表现材料，需由考生本人档案或工作所在单位的人事、政工部门加盖印章。</p><p class=\"ql-align-center\"><strong>第十一章 录取</strong></p><p>第六十八条 招生单位要在研究生招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及各省级高等学校招生委员会的补充规定，根据本单位招生计划、复试录取办法以及考生初试和复试成绩、思想政治表现、身心健康状况等择优确定拟录取名单。录取工作要依法保护残疾考生的合法权益。</p><p>第六十九条 招生单位要严格按照教育部下达的招生计划（含各专项计划）及相关要求开展招生录取工作，录取人数不得超过本单位招生计划。招生单位承担的各类专项计划均包含在本单位的招生总规模以内，专项计划专项使用，不得挪用。</p><p>各招生单位破格复试录取人数原则上不超过本单位全日制硕士生招生计划的3%。</p><p>单独考试录取人数不得超过教育部下达的单独考试招生限额，且录取要符合有关要求。</p><p>在本招生单位内，学术学位招生计划可调整到专业学位使用，但专业学位招生计划不得调整到学术学位专业使用。全日制招生计划与非全日制招生计划不得相互调整使用。</p><p>第七十条 定向就业的硕士研究生应当在被录取前与招生单位、用人单位分别签订定向就业合同。参加单独考试的考生，只能被录取为回原单位定向就业的硕士研究生。报考非定向就业研究生录取为定向就业的，招生单位须严格审核定向就业合同，从严掌握。</p><p>考生因报考硕士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能复试或无法录取，招生单位不承担责任。</p><p>第七十一条 经考生确认的报考信息在录取阶段一律不作修改，对报考资格不符合规定者不予录取。各招生单位不得将未通过或未完成学历（学籍）审核的考生列入拟录取名单公示或上报。</p><p>第七十二条 各省级教育行政部门、教育招生考试机构应当按国家规定对招生单位的录取工作进行检查，实施监督。各招生单位为录取考生打印《录取登记表》，盖章后存入考生的人事档案。</p><p>第七十三条 被录取的新生，经考生本人申请和招生单位同意后可以保留入学资格，工作1至2年，再入学学习。录取为保留入学资格的考生纳入招生单位当年的招生计划。</p><p>第七十四条 应届本科毕业生及自学考试和网络教育届时可毕业本科生考生，入学时未取得国家承认的本科毕业证书者，录取资格无效。</p><p class=\"ql-align-center\"><strong>第十二章 信息公开公示</strong></p><p>第七十五条 各省级教育行政部门、教育招生考试机构和招生单位应当按教育部有关政策要求和“谁公开、谁把关”“谁公开、谁解释”的原则，积极推进本地区、本单位研究生招生信息公开。</p><p>第七十六条 教育部建立“全国硕士研究生招生信息公开平台”（网址https://yz.chsi.com.cn/zsgs），作为招生单位研究生招生信息公开平台。</p><p>招生单位是研究生招生信息公开工作的责任主体，招生单位在“全国硕士研究生招生信息公开平台”公开的所有招生信息，均须符合招生政策并按教育部有关规定事先在本单位网站进行公开公示。各省级教育行政部门、教育招生考试机构对本地区所有研究生招生单位的招生信息公开工作负有监管责任，对招生单位上报公开的信息要认真审核。</p><p>第七十七条 省级教育行政部门、教育招生考试机构应公布本省份有关硕士研究生招生的相关规定、考试组织的相关情况及违规事件处理结果等。</p><p>第七十八条 招生单位要提前在本单位网站上公布硕士研究生招生章程、招生政策和规定、招生专业目录和分专业（临床医学、口腔医学、中医专业学位按领域或方向）招生计划。招生章程中应按相关规定公布本单位各专业硕士研究生报考条件、学习方式、学制、学费标准、奖助办法、毕业就业、住宿情况以及培养所在校区等内容。原则上招生单位非全日制硕士研究生招收在职定向就业人员。招生章程应报当地省级教育招生考试机构备案。</p><p>第七十九条 在复试、录取阶段，招生单位要提前在本单位网站向社会公布本单位复试录取办法和各院系实施细则，各院（系、所）或学科、专业招生人数，参加复试考生名单（包括考生姓名、考生编号、初试各科成绩等信息）和拟录取考生名单（包括考生姓名、考生编号、初试成绩、复试成绩、总成绩等信息）。对破格复试、参加专项计划、享受初试加分或照顾政策的考生相关情况，在公布考生名单时应当进行说明。相关信息及材料需存档备查，并明确责任人。</p><p>第八十条 招生单位的研究生招生管理部门应当统一公示拟录取名单，公示时间不少于10个工作日，公示期间名单不得修改；名单如有变动，须对变动部分作出说明，并对变动内容另行公示10个工作日。未经招生单位公示的考生，一律不得录取，不予学籍注册。</p><p>公示期间，招生单位应将拟录取名单报省级教育行政部门、教育招生考试机构进行政策审核，省级教育行政部门、教育招生考试机构应将审核意见及时反馈招生单位。</p><p>公示结束后，招生单位应按要求将录取名单报“全国硕士研究生招生信息公开平台”。最终录取名单及新生学籍注册均以招生单位上报平台的信息为准。</p><p>第八十一条 各级教育行政主管部门、省级教育招生考试机构、招生单位在公示有关信息的同时，应提供考生咨询及申诉渠道，包括联系部门、电子信箱、电话号码和通讯地址等，保证相关渠道畅通，并按照有关规定对相关申诉和举报及时调查处理。</p><p class=\"ql-align-center\"><strong>第十三章 违规处理</strong></p><p>第八十二条 考生应自觉树立遵章守纪、诚实考试的意识。初试期间，考生应自觉遵守《全国硕士研究生招生考试考场规则》及各考点考场纪律；复试期间，考生应自觉遵守招生单位考场规则及考生所签署的《诚信复试承诺书》等内容，在招生单位复试工作结束前不得对外透露或传播复试试题内容等有关情况。对在研究生考试招生中违反考试管理规定和考场纪律，影响考试公平、公正的考生、考试工作人员及其他相关人员，一律按《中华人民共和国教育法》及《国家教育考试违规处理办法》（教育部令第33号）严肃处理。对在校生，由其所在学校按有关规定给予处分，直至开除学籍；对在职考生，应通知考生所在单位，由考生所在单位视情节给予党纪或政纪处分；对考试工作人员，由教育招生考试机构或其所在单位视情节给予相应的行政处分；构成违法的，依法追究法律责任，其中构成犯罪的，依法追究刑事责任。</p><p>第八十三条 相关单位应当将考生在硕士研究生招生考试中的违规或作弊事实记入《国家教育考试考生诚信档案》，并将考生的有关情况通报其所在学校或单位，记入考生人事档案，作为其今后升学和就业的重要参考依据。</p><p>第八十四条 对在招生工作中有违反国家有关法律法规和招生管理规定行为的招生单位、招生考试机构、主管教育行政部门及其招生工作人员，一律按《普通高等学校招生违规行为处理暂行办法》（教育部令第36号）严肃处理，并追究直接责任人员的责任，造成严重后果和恶劣影响的，还将按规定对有关责任人实行问责。</p><p>第八十五条 各级教育行政部门、教育招生考试机构和研究生招生单位要认真落实《教育部关于进一步加强考研辅导活动管理的通知》（教学〔2008〕1号）等要求，加强考研辅导活动监管和依法整治。</p><p>对社会培训机构违规开展辅导培训或发布虚假招生宣传（广告）骗取钱财的，当地教育行政部门或其他有关部门应依据《中华人民共和国民办教育促进法》《中华人民共和国广告法》等责令其限期改正，并予以警告；有违法所得的，没收非法所得；情节严重的责令停止招生，吊销办学许可证和营业执照；构成犯罪的依法追究法律责任。</p><p>严禁招生单位内部任何部门和工作人员举办或参与举办考研辅导活动，严禁招生单位向社会培训机构提供举办考研辅导活动的场所和设施，严禁社会培训机构进入校园以张贴简章、广告等各种方式进行考研辅导培训宣传和组织活动。在校生不得举办或参与助考作弊、虚假宣传等涉考违规违法活动。违反规定的要坚决予以清理取缔并追究有关部门和相关人员责任。</p><p>第八十六条 招生单位要严格执行国家收费政策，禁止在研究生招生过程中乱收费，违反规定的要追究有关部门和相关人员责任。</p><p>第八十七条 考生认为所报考招生单位的招生录取行为有违反本规定或其他相关规定的，可向报考招生单位提出异议、申诉或举报。招生单位应当进行调查、处理，属于对政策执行存在异议的，应当及时书面或口头答复申诉人；属于对违规违纪行为举报的，应当组织纪检监察等机构进行调查，并按《信访工作条例》等有关规定作出书面答复。</p><p>考生对招生单位作出的书面答复不服的，可向招生单位所在地省级教育行政部门或省级教育招生考试机构申请复查。对复查结论不服的，可按相关规定向省级教育行政部门或省级教育招生考试机构的上一级机关提出复核。</p><p class=\"ql-align-center\"><strong>第十四章 附则</strong></p><p>第八十八条 现役军人报考硕士研究生及军队系统的招生单位招收硕士研究生的办法由军队相关部门参照本规定另行制订；推荐免试工作相关管理办法由教育部另文规定。</p><p>第八十九条 其他招生政策和程序与此不符的以此文件为准。</p><p>第九十条 本规定自发布之日起施行。</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821266101"
    }
  }
},{
  "_id": {
    "$oid": "63873dc9b0ba0cf3399f682b"
  },
  "title": "教育部：双一流高校在学研究生195.4万人，占全国58.7%",
  "category": {
    "$oid": "638738d0c2d1d96d98f7a5f8"
  },
  "body": "<h2>教育部：双一流高校在学研究生195.4万人，占全国58.7%</h2><p>2022年09月27日 来源：澎湃新闻  </p><p>9月27日，在教育部召开的“教育这十年”“1+1”系列第十五场新闻发布会上，澎湃新闻获悉，2021年全国共有在学研究生333.2万人，比2012年增加了近一倍，其中，在学博士研究生50.9万人；“双一流”建设高校在学研究生195.4万人，占全国58.7%。</p><p>教育部发展规划司司长刘昌亚在会上介绍，十年来，教育系统全面贯彻党的教育方针，落实立德树人根本任务，坚持五育并举，促进学生全面发展，以教育质量的稳步提升助力人人出彩、人人成才。</p><p>义务教育方面，音体美劳等课程建设明显加强。2021年全国义务教育阶段体育、艺术和劳动技术课程教师分别达到67.4万人、83.0万人和10.9万人，相较十年前，分别增长55.4%、52.3%和18.3%。全国95%的学校能保障学生在校每天一小时体育锻炼时间，近87%的学生在中小学接受了艺术教育。我国建立96个全国中小学劳动教育实验区，示范带动各地中小学蓬勃开展劳动教育，实现每周不少于1课时要求。</p><p>同时，基础教育大班额问题有效破解。2021年义务教育大班额基本消除，十年来，小学大班额比例从14.0%降至0.7%，初中从28.3%降至0.7%；普通高中大班额比例大幅下降，从47.8%降至4.8%，下降了43个百分点。</p><p>职业教育方面，《职业教育法》首次修订，明确类型教育定位，深化产教融合、校企合作。高职三年扩招413.3万人，2021年高职（专科）招生552.6万人，是十年前的1.8倍。全国职业学校开设1300余个专业和12余万个专业点，基本覆盖了国民经济各领域。</p><p>高层次创新人才培养上，2021年全国共有在学研究生333.2万人，比2012年增加了近一倍，其中，在学博士研究生50.9万人；“双一流”建设高校在学研究生195.4万人，占全国58.7%。聚焦国家重大战略需求，我国“强基计划”累计招收1.8万余人，基础学科拔尖人才培养计划累计吸引1万余名优秀学生投身基础学科。（澎湃新闻记者 程婷）</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821099903"
    }
  }
},{
  "_id": {
    "$oid": "63873e28b0ba0cf3399f683c"
  },
  "title": "教育部：在校研究生规模达333.2万人 比2012年增加了近1倍",
  "category": {
    "$oid": "638738d0c2d1d96d98f7a5f8"
  },
  "body": "<h2>教育部：在校研究生规模达333.2万人 比2012年增加了近1倍</h2><p>2022年09月27日 来源：央视网  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p><strong>央视网消息</strong>：9月27日，教育部召开“教育这十年”“1+1”第15场新闻发布会，介绍从数据看党的十八大以来我国教育改革发展成效。</p><p>教育部发展规划司司长刘昌亚介绍，高层次人才培养非常重要。习近平总书记站在党和国家事业发展全局的战略高度，围绕着高层次人才的自主培养，发表了一系列重要讲话，对于自主培养高层次人才提出了明确的要求。高层次人才自主培养，大致有几个方面：</p><p>第一，在规模上不断扩大高层次人才自主培养的规模。十年来高等教育规模在不断扩大，十年来本科教育，包括职教本科，在校生规模已经达到1906万人，比2012年增加了479万人。在研究生层次，在校生规模达到333.2万人，比2012年增加了近1倍。其中，博士研究生已经达到了50.9万人，近几年增加速度比较快。</p><p>第二，中国特色的学科专业体系更加完善。十年来，共有265种新专业纳入本科专业目录，目前本科专业目录771种。从学科目录角度讲，形成了涵盖14个学科门类，113个一级学科、47个专业学位类别的学科专业目录，覆盖了国民经济和社会发展的主要领域。新增交叉学科门类，对交叉学科发展作出制度性安排，200多个学位授予单位自主设置了700多个交叉学科点。</p><p>第三，人才培养类型结构也在不断得到优化。过去学术学位比较多，培养的人才规模也比较大，从“十三五”到“十四五”，不断加大对专业学位人才的培养。目前，从硕士研究生的层次来看，招生比例已经超过60%；正在加大力度推进专业学位博士研究生的培养，招生比例达到14.4%。</p><p>第四，高层次人才培养模式的改革不断深化。“基础学科拔尖学生培养计划2.0”目前涉及大约70多所学校，设立了将近300个高层次人才培养基地。“强基计划”，主要在数理化生以及在哲学、历史和古文字学这些学科上进一步培养拔尖人才，有将近40所“双一流”建设高校已经在实施“强基计划”，这些都会为基础学科发展，培养创新型人才打下非常坚实的基础。</p><p><br></p><p><br></p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821104310"
    }
  }
},{
  "_id": {
    "$oid": "63873e46b0ba0cf3399f6844"
  },
  "title": "教育部办公厅 国家发展改革委办公厅 国家能源局综合司关于实施储能技术 国家急需高层次人才培养专项的通知",
  "body": "<h2>教育部办公厅 国家发展改革委办公厅 国家能源局综合司关于实施储能技术 国家急需高层次人才培养专项的通知</h2><ul><li>2022年09月05日 来源：教育部  </li></ul><p class=\"ql-align-right\">教研厅函〔2022〕10号</p><p>有关省、直辖市教育厅（教委）、发展改革委、能源局，北京市城市管理委，有关部门（单位）教育司（局），部属有关高等学校，有关企业：</p><p>为贯彻习近平总书记关于“四个革命、一个合作”能源安全新战略和我国“二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和”的重要讲话精神，落实中央人才工作会议精神和《加快推进急需高层次人才培养行动方案（2021—2025年）》有关要求，充分发挥研究生教育对储能技术急需高层次人才培养的支撑作用，加快培养卓越工程师，经研究，决定选取部分研究生培养单位（名单见附件1）会同有关企业（名单见附件2）实施储能技术国家急需高层次人才培养专项。现将有关事项通知如下。</p><p><strong>一、重要意义</strong></p><p>储能行业是高科技战略产业，是国家构建新型电力系统、达成“双碳”战略目标的重要技术保障，对于确保能源安全、实现绿色转型、推进创新发展具有不可替代的作用。近年来，国际科技和人才竞争加剧，我国经济社会发展的外部环境发生重大变化，对我国储能领域关键核心技术突破提出严重挑战。研究生教育要深入贯彻习近平总书记重要指示精神，落实关于加快培养国家急需的高层次人才的决策部署，服务党和国家事业发展迫切需要，不忘初心，勇担使命，加快培养一批支撑储能领域核心技术突破和产业发展的高层次紧缺人才，为提升国家储能领域自主创新能力和战略核心科技作出更大贡献。</p><p><strong>二、工作目标</strong></p><p>聚焦我国对储能领域核心技术领军人才的迫切需求，创新产学研协同人才培养模式，为我国储能领域核心技术突破培养和储备一批创新能力强、具备国际视野和引领产业快速发展的领军人才，形成储能领域高层次人才辈出新格局，为实现我国储能领域高水平科技自立自强和关键核心技术自主可控的战略目标奠定基础。</p><p><strong>三、工作方式</strong></p><p>实施本专项的高校根据企业需求，以电气工程、动力工程及工程热物理、化学工程与技术、材料科学与工程等相关一级学科和专业学位类别的拟录取博士新生和在读博士生为对象，每个高校每年选拔20名左右优秀博士生进入专项，实行学科交叉、产教融合培养，加强培养过程管理，实行校企双导师（导师组）指导，确保培养质量。专项实施周期为4年（2022—2025年），由研究生培养单位会同有关企业（可不局限于附件2），按照工作指南（附件3）要求，从工作基础、专项设计、培养目标、重点举措、联合培养等方面制定专项实施方案（样表见附件4）。项目双方要签订完善的合作协议，明晰各方权责。</p><p><strong>四、支持保障</strong></p><p>（一）专项实施单位成立由校领导任组长的专项实施领导小组，统筹推进专项实施工作，积极配置资源，加大条件保障，确保专项高质量实施。</p><p>（二）教育部将承担专项任务高校纳入国家关键领域急需高层次人才培养专项招生计划支持范围，根据培养能力、实施情况等实际予以专门支持。承担任务高校也要通过增量倾斜和存量调整予以配套安排。</p><p>（三）能源局在试点示范、实证实训基地建设中，组织有关企业探索创新机制，加强与专项任务高校对接，为高校成果转化验证和高层次人才培养提供配套支撑。</p><p>（四）中央财政将中央部门所属高校纳入专项的学生人数作为各校专项资金分配因素安排经费予以支持。</p><p>（五）联合培养企业要设置面向专项博士生的科研课题，并提供科研条件和科研经费。</p><p>（六）鼓励有关企业设置专项奖学金，支持专项人才培养。</p><p>（七）专项人才培养质量作为“双一流”建设高校和建设学科成效评价的重要指标，以及动态调整专项引导资金支持力度的重要依据。</p><p><strong>五、其他事项</strong></p><p>（一）请相关研究生培养单位高度重视专项实施工作，将专项实施方案于2022年9月20日前、校企联合培养协议于2022年11月20日前报教育部（学位管理与研究生教育司）。</p><p>（二）教育部学位管理与研究生教育司将会同国家发展改革委社会发展司、国家能源局能源节约和科技装备司加强对各单位专项遴选、培养工作的指导和支持。</p><p>联系人及联系方式：教育部学位管理与研究生教育司，刘冬，010-66097848，xwbpyc＠moe.edu.cn，北京市西城区西单大木仓胡同37号；国家发展改革委社会发展司，王达，010-68502468，wangda＠ndrc.gov.cn，北京市西城区月坛南街38号；国家能源局能源节约和科技装备司，张倩，010-81929226，nengxiaochuneng@nea.gov.cn，北京市西城区三里河路46号。</p>",
  "__v": 0,
  "category": {
    "$oid": "638738d0c2d1d96d98f7a5f8"
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821113216"
    }
  }
},{
  "_id": {
    "$oid": "63873e64b0ba0cf3399f684c"
  },
  "title": "全国学生资助金额十年累计超2万亿元",
  "category": {
    "$oid": "638738d0c2d1d96d98f7a5f8"
  },
  "body": "<h2>全国学生资助金额十年累计超2万亿元</h2><ul><li>2022年09月02日 来源：中国教育报  </li></ul><p class=\"ql-align-center\">确保“不让一个学生因家庭经济困难而失学”</p><p class=\"ql-align-center\">全国学生资助金额十年累计超2万亿元</p><p>中国教育报北京8月30日讯（见习记者 程旭 记者 张欣）今天，教育部召开“教育这十年”“1+1”系列第十场新闻发布会，介绍10年来学生资助事业改革发展成效。10年来，全国学生资助金额累计超过2万亿元。教育部财务司司长郭鹏介绍，经过10年不懈努力，我国已建成中国特色学生资助体系，资助项目更全，资助力度更大，资助标准更高，资助范围更广。</p><p>目前，学生资助事业涵盖28个中央政府资助项目，年资助1.5亿人次，年资助金额2600多亿元。全国学生资助金额累计超过2万亿元，其中财政投入资金累计达1.45万亿元。10年来，全国累计资助学生近13亿人次，年资助人次从2012年的近1.2亿，增加到2021年的1.5亿，实现了资助政策“所有学段、所有学校、所有家庭经济困难学生”三个全覆盖，确保“不让一个学生因家庭经济困难而失学”。</p><p>在各学段，资助标准都在逐步提高。义务教育阶段，农村义务教育学生营养膳食补助标准从每生每天3元提高到5元。普通高中、中职国家助学金标准从平均每生每年1500元提高至2000元。高等教育阶段，博士研究生国家助学金标准提高了3000元；本专科生国家助学金标准从平均每生每年3000元提高到3300元；国家助学贷款额度从每生每年不超过6000元提高到本专科生12000元、研究生16000元。</p><p>“学生资助不仅保障家庭经济困难学生安心学习，还提高了他们的生活水平，增强了身体素质。国家实施的营养改善计划，覆盖农村义务教育学校12.38万所，受益学生达3.5亿人次。”郭鹏表示，根据中国疾控中心2021年监测数据，营养改善计划实施地区男、女生平均身高比2012年分别增长4.2cm和4.1cm；中西部农村学生的生长迟缓率为2.5%，比2012年下降了5.5个百分点。</p><p>10年来，政策设计充分考虑经济发展水平、群众承受能力等因素，资助政策向欠发达地区倾斜，向艰苦专业和国家急需专业倾斜；资助标准根据不同学生的受助需求实行分档资助，加大对特殊困难学生的资助力度；监督管理逐步形成了由教育、财政、审计、纪检监察和社会力量参与的监督机制，多措并举，多方发力，确保学生资助更精准、更公平、更高效。</p><p>如今，数十万名受助师范生投身农村基础教育，明显提升了农村教师队伍的素质；66万名受助高校毕业生扎根基层就业，明显优化了基层干部队伍和专业人才结构；143万名受助大学生应征入伍报效国家，为我国实现强军目标输送了一大批优质兵员。</p><p><br></p><p><br></p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821136070"
    }
  }
},{
  "_id": {
    "$oid": "63873f05b0ba0cf3399f6883"
  },
  "title": "艺术专硕：为现代技术披上美的外衣",
  "category": {
    "$oid": "6387387bc2d1d96d98f7a5e6"
  },
  "body": "<h2>【专硕巡展】艺术专硕：为现代技术披上美的外衣</h2><p>2022年08月17日 来源：中国研究生招生信息网  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>什么是艺术呢？或许是剧作家毛姆笔下“艺术是感情的表露，是一种人人都能理解的语言。”；</p><p>是导演韦斯·安德森《布达佩斯大饭店》中的电影色彩哲学；</p><p>是被画家维米尔捕捉到《戴珍珠耳环的少女》转瞬即逝的一瞥；</p><p>亦或是工业设计大师迪特·拉姆斯提出的“Less，but better”设计信条。</p><p>其实艺术涉及众多领域——音乐、戏剧、戏曲、电影、广播电视、舞蹈、美术、艺术设计等，而这些艺术创作领域正在不断满足着我们日益增长的文化需求，为繁荣和发展我国文化事业做出重要贡献。</p><p>当下5G技术的运用极大地促进了全媒体的发展，不仅为艺术人才提供了施展的舞台，也让艺术相关专业成为高校的热门报考专业之一。今天，我们一起拨云见日，一起了解艺术专硕的人才培养与就业选择。</p><p><strong>什么是艺术专硕</strong></p><p>艺术专硕（简称MFA）是为了培养艺术领域专业人才而成立的硕士学位，其包涵音乐、舞蹈、美术、艺术设计、艺术、电影、戏剧、戏曲、广播电视9个专业方向。近几年，艺术专硕报考热度不断上升，报考人数逐年增长，竞争也日趋激烈，国家线和各招生单位的复试分数线上涨趋势较明显。</p><p>2022研考国家线显示，艺术学专硕A区总分线达到了361分，B区总分线351分，比2021年涨了15分之多。其中外语单科线40分（A类）跃居历年艺术专硕最高，成为考生进入复试门槛的重要一关考验。</p><p class=\"ql-align-center\"><img src=\"https://t2.chei.com.cn/news/img/2211381831.png\" alt=\"png\" width=\"750\" height=\"278\"></p><p class=\"ql-align-center\">2018年-2022年艺术学专硕总分国家线 来源：研招网</p><p>同时，一些自划线高校2022年艺术专硕复试分数线较往年均呈上涨趋势。以北京师范大学为例，下表为近2年艺术专硕进入复试的最低分数要求：</p><p> 专业 年份 政治或综合 外语 业务一 业务二 总分 [135104]电影 [135105]广播电视 2022 50 50 90 90 370 2021 50 50 90 90 350 [135101]音乐 [135106]舞蹈 [135107]美术 [135108]艺术设计 2022 45 45 90 90 330 2021 40 40 70 70 320</p><p class=\"ql-align-center\">数据来源：研招网</p><p>由此可见，艺术专硕提高了艺术领域专业人才门槛，更进一步强调了知识储备和文化修养两者结合的重要性，也表明“分不够、艺术凑”低分混文凭的捷径已不复存在。</p><p><strong>专业课、基础课有哪些？</strong></p><p>艺术专硕（MFA）学制为两到三年，<strong>培养目标</strong>是培养具有系统的艺术专业理论和实践（创作）能力的艺术应用型人才，其中很多高校的培养体系中都偏重实践创作的比例。除了注重艺术设计（创作）外，日常教学也会根据专业特点，设置不同的公共基础课和专业课。</p><p>各高校都会在研究生学习第一年开设艺术类公共必修课，例如艺术概论、马克思主义文艺理论或艺术原理课、美学鉴赏课等，提高艺术专硕的总体素质，夯实对作品的理解能力。</p><p>尽管同为艺术专硕，不同学校的专业基础课也各有特色。如四川师范大学的戏剧表演方向，开设独幕剧创作和风格化戏剧实践课程；西北大学的电影专业开设中外电影经典作品分析课；江苏大学绘画与书法研究专业（书法方向）开设书法与传统文化专题研究课程；厦门大学音乐专业（作曲方向）开设和声、管弦乐法课程。这些课程都根据所学专业的相关理论开展，帮助学生拓宽学术视野。</p><p>此外，不同于其他学科，艺术专硕除了要撰写学位论文外，还要进行毕业作品的设计（创作）。专业能力展示是艺术硕士毕业考核的主要方面，学位论文主要是对作品设计（创作）与实践项目的专业分析和理论阐述。</p><p class=\"ql-align-center\"><img src=\"https://t1.chei.com.cn/news/img/2211381832.png\" alt=\"png\" width=\"700\" height=\"215\"></p><p class=\"ql-align-center\">来源：中国美术学院研究生处</p><p class=\"ql-align-center\"><img src=\"https://t1.chei.com.cn/news/img/2211381833.png\" alt=\"png\" width=\"700\" height=\"223\"></p><p class=\"ql-align-center\">来源：西安美术学院研究生处</p><p>注：有报考意向的同学可以关注各招生单位的艺术周、毕业作品展等活动，去观摩学习。</p><p><strong>报考、录取情况如何？</strong></p><p>除了北京电影学院、中央戏剧学院、南京艺术学院等31所独立设置艺术院校外，很多综合性大学、师范类、理工类院校也陆续增加艺术硕士专业学位授权点。2021年7月26日，教育部发布《2020年学位授权审核结果公示》，新增32所高校艺术硕士专业学位硕士点。以下是部分开设院校（红色为新增院校）。</p><p><strong>地区院校</strong> 京津冀周边地区 清华大学、中国艺术研究院、中央美术学院、中国传媒大学、南开大学、东北大学、天津美术学院、<span style=\"color: rgb(255, 0, 0);\">北京联合大学</span>、<span style=\"color: rgb(255, 0, 0);\">河北传媒学院</span>、<span style=\"color: rgb(255, 0, 0);\">河北科技师范学院</span>等。 华中周边地区 武汉理工大学、四川大学、四川师范大学、湖南大学、四川美术学院、重庆大学、<span style=\"color: rgb(255, 0, 0);\">湖北文理学院</span>、<span style=\"color: rgb(255, 0, 0);\">成都信息工程大学</span>等。 华南周边地区 深圳大学、广州大学、广州美术学院、中山大学、厦门大学、<span style=\"color: rgb(255, 0, 0);\">广东外语外贸大学</span>等。 江浙沪周边地区 中国美术学院、南京艺术学院、华东师范大学、苏州大学、上海大学、上海音乐学院、<span style=\"color: rgb(255, 0, 0);\">浙江传媒学院</span>、<span style=\"color: rgb(255, 0, 0);\">浙江财经大学</span>、<span style=\"color: rgb(255, 0, 0);\">南京工程学院</span>等。 西北周边地区 西安交通大学、西北大学、西北工业大学、西安美术学院、<span style=\"color: rgb(255, 0, 0);\">甘肃政法大学</span>、<span style=\"color: rgb(255, 0, 0);\">青海民族大学</span>、<span style=\"color: rgb(255, 0, 0);\">西南科技大学</span>、<span style=\"color: rgb(255, 0, 0);\">宁夏师范学院</span>等。</p><p><strong>开设艺术专硕的院校</strong>均制定了特色人才培养方式，如<strong>四川师范大学</strong>依托师范院校的办学优势，为艺术设计（服装设计、产品设计方向）专硕开设了实践课程：一是教育实践，由学生担任本专业课程专题讲授，面向普通高校大中专学生进行教学第一线工作。二是“乡村振兴与设计实践”课程。课程中需要完成对乡村文化现状、产业类型、生态状况的实地调研，形成文字报告，引导学生走入乡村，以问题为导向，以设计为手段开展专业创作。<strong>西南交通大学</strong>的艺术专硕（电影领域）在科研实践培养中要求学生在三年学习里至少完成3件影视作品（其中纪录片、剧情片、电视节目至少2件，除广告片外其他作品不少于15分钟），锻炼学生的创意、设计和制作的能力。</p><p>在全国招生单位中，艺术类专业学位研究生整体实力较强的招生单位报考集中且录取分数线较高。比较有代表性的有华东师范大学、浙江大学。</p><p> 院校 专业 年份 报考人数 录取人数 录取率 复试线 华东师范大学 (135105) 广播电视 2022 310 13 4.19% 381 2021 239 15 6.27% 376 2020 137 15 10.9% 355 浙江大学 (135105) 广播电视 2021 292 37 12.6% 396 2020 197 34 17.2% 359 2019 134 14 10.4% 352</p><p>注：数据来源于招生单位官网，录取率=录取人数/报名人数，报考数为准考人数，录取数不含推免生，其中浙江大学录取数包含调剂生。</p><p>整体来看，两所院校艺术设计专业近几年的录取率在5%-15%左右，招生人数保持平稳，报考人数有所增加，分数线都有平稳上涨趋势。</p><p>考生可结合自己的实际情况，仔细研读学校的招生宣传材料，考虑招生情况、报考条件和具体研究方向，参考历年报录比、录取分数等因素综合选择。</p><p><strong>升学就业多方向选择</strong></p><p>艺术专硕毕业生们的职业选择相当宽泛。可在事业单位、国企央企、影视媒体公司等从事相关专业工作，也可继续攻读博士学位。具体情况如下：</p><p><strong>文化事业单位：</strong>如就职于文化部、国家新闻出版广电总局等政府文化主管部门和其他部委所属的文化事业单位，或工会、共青团、妇联、文联、作协等全国性社会团体管理的文化事业单位。</p><p><strong>国、央企的专业部门：</strong>中石油、中国铁路、中粮集团等企业都会招聘设计、宣传、编辑人员来从事影视拍摄、广告包装、网页设计、媒体设计与运营等工作，使艺术专硕有用武之地。</p><p><strong>影视媒体：</strong>包括影视动画制作、传媒与广告公司、室内装修设计公司、音乐制作公司等。艺术专硕毕业生可从事导演，演员，编剧，舞台灯光和服装设计师的工作，运用自己的专业能力。</p><p><strong>中小学、高校、研究所：</strong>从事教育事业是艺术专硕毕业生的选择之一。随着中小学建立学生美育学业成长档案，研究、探索将艺术类科目纳入考核范围，对艺术教师的需求也日益增多，很多艺术专硕的毕业生选择成为中小学音美老师，或者在高校从事专业教学与科研工作。</p><p><strong>自主创业：</strong>很多艺术专硕毕业生也会选择成立自己的工作室、影视公司，或者是成立培训机构从事艺术培训和教学工作，还有毕业生选择灵活就业，成为独立摄影师、设计师。</p><p><strong>申考博士：</strong></p><p>1.艺术博士。如中国艺术研究院的电影学博士研究方向分为电影史和电影理论两个领域，戏剧与影视博士研究方向分为戏曲学、戏剧学和曲艺学。</p><p class=\"ql-align-center\"><img src=\"https://t1.chei.com.cn/news/img/2211381834.png\" alt=\"png\" width=\"700\" height=\"296\"></p><p class=\"ql-align-center\">来源：中国艺术研究院研究生院网-艺术博士部分招生简章</p><p>2.跨专业博士。在艺术专硕的理论学习中，通常会对人文社会科学等多个学科有所涉猎，所以艺术专硕还可以申考其他跨专业博士，比如可以跨考文史哲、经管法、教育学、社会学等专业博士。</p><p><strong>如何进行专业备考？</strong></p><p>如何准备艺术硕士考研，不同的专业在方法上略有差异，小编采访了几位艺术专硕学长学姐，给大家提供了一些备考建议：</p><p><strong>●广播电视专业：</strong></p><p>广播电视专业的研究生初试中的艺术概论、艺术原理。大家可以根据学校指定的参考书目、导师的论文来整理核心知识要点，梳理框架。</p><p>如果本科是广播电视方向的同学，也可以把大学课程（比如视听语言、摄影技术、电影史）重新温习一下，另外要整合广播电视领域（包括综艺、电视剧、电影方面）的前沿热点事件及作品，平时还要多关注国内外知名的影视作品，了解知名导演的独特拍摄手法，进行拉片分析，很多学校初复试的专业创作都会有分镜头设计，可以提前多多练习绘画速写，注意空间感与景别构图。</p><p>总之，掌握了基本理论之后要结合国内外不同风格的影视作品分析其镜头语言与剧本结构，在创作剧本或分镜设计的时候可以学以致用。</p><p><strong>●书法篆刻专业：</strong></p><p>推荐给备考书法篆刻专硕的同学们几本理论书籍：《历代书法论文选》、《中国书法史》七卷、邱振中的《书法的形态与阐释》、孙晓云的《书法有法》、王镛的《中国书法简史》、《中国书法气论》、《中国书法观念》、王镇远的《中国书法理论史》、陈振濂的《书法美学》。</p><p>临摹的话，建议考生选择书法名家作品，学章法和结构，可以临摹伊秉绶、赵之谦、阮元、金农、邓石如、陈鸿寿、桂馥、何绍基、苏轼、黄庭坚的作品，从近代到古代循序渐进学习，掌握技法。</p><p>另外，大家可以选择一些自己觉得较为成熟的作品来制作复试作品集。</p><p><strong>●音乐专业：</strong></p><p>音乐专硕的考研初试，专业课一般是考音乐分析和音乐史，音乐分析涉及乐理、和声、曲式，所以一定要学好乐理、和声、复调、曲式以及中西方音乐史，另外，曲式图很重要哦！</p><p>如果准备考研的方向属于声乐、乐器类专硕，大学期间一定要把自身技能练好，有些院校是有自己独立的考试形式的，比如声歌系的外语听辨，音乐学的民族音乐赏析等等，具体可以参考学校的招生简章或者问问学校在读的学长学姐。</p><p>推荐书籍：田可文教授的《中西方音乐史考试纲要》</p><p>正如朱光潜先生所说“不通一艺莫谈艺”，要想在所学专业有所成就，还需做到内外兼修，艺文兼备：</p><p><strong>1.长期积累</strong>，学艺术的过程就是在学习以自己的角度看待世界，用反复练习、坚持学习来提升艺术的欣赏与创作能力，在每日的“身之所历，目之所见”中有所知、有所感。</p><p><strong>2.全面发展。</strong>艺术是一个需要多元学习的专业，艺术专硕要具备全面的文化科学知识，跨学科、多视角的交流与学习。除艺术学外，需要了解文学、历史学、工学、理学、管理学、教育学和心理学等学科知识，不断地充实自己，扩大知识面，以提升作品的人文内涵。</p><p><strong>3.切勿偏重技法的锤炼，忽视论文的写作训练。</strong>专硕的培养，需要在艺术体悟中推动学理的深入。不能完全陷入纯粹的文献和思辨之中，忽略了艺术学习最可贵的经验性。正如华东师范大学美术学院崔树强教授所说：“如果仅仅把书法学习当作一门‘手艺活’，每天训练十几个小时，单纯追求技术的纯熟，忽视书法的文本及其背后的人文意蕴，那么就大大消减了中国书法和文、史、哲的天然亲和关系，也降低了中国书法的精神内涵和文化品格。”作品和论文既要有学术理论深度，又要有鲜活艺术感受，两要素缺一不可。</p><p>总而言之，未来的艺术家们，在学术与创作的道路上，唯有不断探索、尝试，才能跨过星河迈过月亮，迎接更好的自己。以上就是关于艺术专硕的解读，还有什么问题都可以在评论区留言或补充哦！</p><p>点击查看：《<a href=\"https://yz.chsi.com.cn/kyzx/zyss/201508/20150828/1503592250.html\" rel=\"noopener noreferrer\" target=\"_blank\">艺术硕士专业学位设置方案</a>》</p><p>参考文献：</p><p>①崔树强.书法专硕学位论文选题方向的困惑与反思[J].大学书法,2020(05):58-61.</p><p>②吴怡垚.艺术硕士音乐教育方向人才培养模式探究[J].当代音乐,2021(10):20-22.</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669899337062"
    }
  }
},{
  "_id": {
    "$oid": "63873f17b0ba0cf3399f688b"
  },
  "title": "华东师范大学生物安全二级实验室揭牌",
  "category": {
    "$oid": "6387387bc2d1d96d98f7a5e6"
  },
  "body": "<h2>华东师范大学生物安全二级实验室揭牌</h2><p>2022年11月30日 来源：中国新闻网  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>中新网上海11月28日电 (记者 陈静)华东师范大学生物安全二级实验室28日揭牌，将承担全上海野生动物疫源疫病监控、预警和培训任务，为提高上海市公共卫生应急检测能力提供强有力的支撑保障。</p><p>据悉，今年5月筹建的华东师范大学二级生物安全实验室于8月26日竣工并投入使用，该实验室包括细胞感染实验室、动物感染实验室以及核酸检测实验室三个功能区。</p><p>同日，华东师范大学-达累斯萨拉姆大学水产科学与鱼类生物学联合研究中心揭牌。学校响应教育部“中非高校20+20合作计划”的一项重要举措。该联合研究中心将打造高水平的中非联合科研创新团队，建成以鱼类生物学研究为基础并推动中非水产业科研应用的产学研重要平台。</p><p>28日正在此间举行的2022国际产学研用合作会议上，自海内外的十余名专家学者以线上线下出席分会场会议，以“面向未来的生命科学创新合作会”为主题，聚焦生命科学领域的产学研用一体化发展，以期搭建中外高校、科研院所、企业合作的生命科学对接平台，推进生命科学全球教育链、人才链、产业链衔接，进而形成面向未来的生命科学产学研用协同开放新格局。</p><p>上海市教卫工作党委二级巡视员、上海市教育工会常务副主席李蔚表示，华东师范大学不仅在国际化办学方面走在了沪上高校的前列，在中外合作办学、实施高水平研究生联合培养等领域也进行了卓有成效的探索，在推动产学研用一体化建设，尤其是促进生命科学领域基础研究与应用转化的深度融合，更独具特色。她希望与会各方以本次会议为契机，强化共建共享，让国际产学研用合作结出更加丰硕的成果。</p><p>华东师范大学国际合作与交流处处长杜震宇介绍，该校在产学研合作与转化的体制机制方面开展了卓有成效的探索。目前，学校建有国家大学科技园，每年有160余项大学生创新创业项目获国家立项资助，依托学校科技成果成立的企业数超100个；学校与50余个龙头企业签约共建联合研究机构。</p><p>华东师范大学副校长顾红亮表示，学校会积极探索“大生命”学科的新生长点和突破口，在人才培养、产学研用合作、全球议题共研等方面汲取经验、深化合作，产出引领性的产学研用成果，助力国际产学研用合作。</p><p>据悉，国际产学研用合作会议由教育部创办于2018年，旨在进一步推进教育对外开放高质量发展与国际化产学研用合作体系建设。会议自创办以来受到教育部、省市级政府与国内外高校、企业等各界的高度重视，吸引集聚了一批海内外专家学者参会交流。</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821143902"
    }
  }
},{
  "_id": {
    "$oid": "63873f2bb0ba0cf3399f6893"
  },
  "title": "渤海大学获批6个辽宁省专业学位研究生联合培养示范基地",
  "category": {
    "$oid": "6387387bc2d1d96d98f7a5e6"
  },
  "body": "<h2>渤海大学获批6个辽宁省专业学位研究生联合培养示范基地</h2><p>2022年11月30日 来源：未来网  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>近日，辽宁省教育厅公布了2022年辽宁省研究生创新与学术交流中心、专业学位研究生联合培养示范基地及部分示范基地检查评估结果，渤海大学与辽宁卓政（锦州）律师事务所、辽宁俏牌生物科技有限公司、锦州滨海电子商务产业基地股份有限公司、辽西育明高级中学、力道体育文化发展（锦州）有限公司、凌河区云飞幼儿园6家单位建立的专业学位研究生联合培养基地获批为辽宁省专业学位研究生联合培养示范基地。</p><p>该校表示，将继续深化校企联合培养模式，规范专业学位研究生的实践考核以及过程管理，突出产教融合及实践创新力的培养体系，构建校企合作优势互补、资源共享、互利共赢、协同创新的长效机制，不断提升专业学位研究生培养质量。（通讯员：渤海大学 刘鸿雁）</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821147689"
    }
  }
},{
  "_id": {
    "$oid": "63873f4fb0ba0cf3399f689b"
  },
  "title": "首届中国研究生网络安全创新大赛在京举办",
  "category": {
    "$oid": "6387387bc2d1d96d98f7a5e6"
  },
  "body": "<h2>首届中国研究生网络安全创新大赛在京举办</h2><p>2022年11月30日 来源：新华网  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>新华网北京11月29日电（记者赵旭）“华为杯”第一届中国研究生网络安全创新大赛决赛27日在北京邮电大学落下帷幕。本次大赛由教育部学位管理与研究生教育司和中央网信办网络安全协调局联合指导，中国学位与研究生教育学会和中国科协青少年科技中心共同主办，北京邮电大学承办，旨在推动网络空间安全领域人才培养、技术创新和产业发展，助力网络强国建设。</p><p>北京邮电大学党委书记吴建伟表示，作为我国信息科技人才的重要培养基地，北邮近年来不断深化研究生教育教学改革，大力加强网络安全学科建设。本次大赛以提升研究生创新实践能力为核心，坚持立德树人服务国家战略，坚持创新实践助力人才培养，坚持协同办赛汇聚育人力量。北邮希望以此次大赛为契机，进一步深化与企业、科研单位和兄弟高校的合作交流，为推动研究生教育高质量创新发展贡献力量。</p><p>教育部学位管理与研究生教育司有关负责人表示，近年来，我国网络安全人才培养取得了重要进展，但与高质量推进网络强国、数字中国建设目标之间还存在一定差距，这对新时代网络安全人才培养提出了新的更高要求。本次大赛有助于促进解决网络安全领域关键问题，强化产教融合育人机制。</p><p>该大赛专家委员会主任、中国工程院院士方滨兴说，本次大赛是推进网络安全实践、强化素质教育的一种新模式，“能很好地促进网络安全人才的培养，有力推动了网络安全人才的发现和储备”。</p><p>据悉，此次大赛于今年5月初开始筹备，初赛吸引了147所高校的755支队伍报名参赛，经专家严格评审，来自54所高校的125支参赛队伍进入决赛。</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821151465"
    }
  }
},{
  "_id": {
    "$oid": "63873f6cb0ba0cf3399f68a3"
  },
  "title": "中国药科大学：中国药学教育改革创新探索",
  "category": {
    "$oid": "6387387bc2d1d96d98f7a5e6"
  },
  "body": "<h2>中国药科大学：中国药学教育改革创新探索</h2><p>2022年11月29日 来源：中国药科大学  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>百年大计，教育为本。过去的这十年，是中国药科大学全面落实立德树人根本任务、夯实教育教学新基建的十年。十年来，学校主动适应国家战略发展新需求和高等教育发展新趋势，牢牢抓住全面提高人才培养质量这个核心点，坚持“以本为本”，推进“四个回归”，全面构建全员全过程全方位育人大格局。</p><p>大类招生培养、孟目的学院试点、基础学科（药学）拔尖人才培养、课程思政建设、学科交叉融合、智慧教学建设、打造五类“金课”……在一系列改革创新中，中国药科大学着力推进一流大学、一流专业建设，探索实践更高水平的人才培养体系，努力培养药学类科学家、工程师、临床药师等药学英才，为“健康中国”战略提供人才支持和智力支撑，奋力谱写出药学人才培养的绚丽篇章。</p><p>近期，学校将以几种人才培养模式和课程改革实践为例，一同回顾十年来中国药大在药学教育和人才培养领域的改革和探索。本期为第一期，也是“药大这十年”系列报道之二，首先走进“基础学科（药学）拔尖学生培养计划2.0”。</p><p>朴素典雅的落地窗帘半开半合，阳光在透明光亮的窗户外静静蔓延。排满精装书籍的书柜倚墙伫立，袅袅琴音绕梁不绝，书香气与艺术感完美融合，使人不由沉浸其中。</p><p>这是哪里的高档咖啡厅？不，这是该校孟目的学院书院的一角，是新启动的“药学拔尖创新人才培养计划2.0”的主训练场。</p><p>2022年10月6日，在这个主训练场的长桌前，20名来自孟目的学院的新生正围坐在校长郝海平的身旁共进午餐，训练场里不时传来阵阵爽朗的笑声。</p><p>“创新药物研究需要源源不断地基础研究的突破。点击化学和生物正交化学，可以高效构建化学结构多样性的分子，为药物研究提供更多的选择，因而对于创新药物研发起着重要作用。简单来说，点击化学就是针对简易的化学反应，用搭积木的方式，把不同的化学基团连接成新的化学分子，从而拓展化学结构的多样性；而生物正交化学就是这种搭积木的过程，可以在细胞内甚至生物体内进行，而不对周围的生物体系产生影响。拓展化学多样性是新药研究的重要方面，药物化学结构的多样性越丰富，才能越了解药物和疾病的关系。此外，科学家将科学追求与美学、哲学的思维结合，最终取得了革命性突破。”郝海平以2022年诺贝尔化学奖得主对“点击化学和生物正交化学”的研究为切入点，阐明基础研究与新药发现的关系，深情勉励在座新生在今后的学习中，以批判性思维激发创新意识，扎扎实实、认认真真做好科研，全面发展、健康成长，早日成为国家的栋梁之才。</p><p>这是该校孟目的学院第六期教授茶餐会活动，与郝海平积极交流的正是该学院今年新设专业“药学本博贯通强基拔尖实验班”的大一新生们。</p><p>“像这样和药学大咖近距离交流的机会很多！”孟目的学院2020级药学理科基地班的学生王天语自豪地说，“除了茶餐会，我们还有每周一次的专属高端学术讲座——药缘科普报告会。每次报告会学校都会为我们邀请来药界巨擘，帮助我们丰富专业知识，与科研前沿接轨。”</p><p>为同学们提供丰富学习资源的，正是以拔尖计划为依托而成立的孟目的学院。中国药科大学副校长、孟目的学院院长姚文兵表示，学院是以国立药学专科学校（中国药科大学前身）首任校长孟目的先生命名，旨在培养药学拔尖人才而成立的先行改革示范区。学院以科学选才鉴才为本，致力于选拔具有创新精神、科研潜力和领军资质的优秀学生。</p><p>该校自2021年入选国家基础学科（药学）拔尖学生培养计划2.0基地以来，围绕“三制、三化”（书院制、导师制、学分制、个性化、国际化、小班化），专门建设孟目的学院，构建“药+X”跨学科融合的课程体系框架，打造“五育并举、博雅专攻”的书院育人模式。</p><p>“我们以培养‘懂医精药、善研善成’的科技创新人才和创业领军人才为目标，探索精英教育，实施个性化培养，全力打造‘药学博雅教育’改革示范区。希望入选同学志存高远，坚守初心，致力国家原创药物研发和人民健康事业发展，树立攻克‘卡脖子’技术和实现新药研发颠覆性突破的决心和信心，在医药教育改革的征途中实现价值与理想的升华。”中国药科大学孟目的学院副院长孙敏捷补充说。</p><p>孟目的学院诚邀专家教授百余人担任拔尖导师，旨在营造大师引领的学术氛围，深刻贯彻书院制和导师制。</p><p>在全方位打造师生融合平台方面，学院不仅实施“一人一方案”的个性化人才培养模式，并致力于组建师生志趣团队，在各领域范围内，打破专业教师、研究生、本科生之间的交流壁垒，搭建人才选择的双向桥梁，创建导师引领和朋辈帮扶双管齐下的研讨环境。</p><p>值得一提的是，拔尖计划人才选拔方法，是学校特别采用了“在训练中选拔、在选拔中培养”的模式。考核过程以拔尖计划训练营为载体，通过学术研讨、强体计划、素质拓展、专题辩论等多种形式，丰富过程化考核机制。强调考察并挖掘学生创新思维、自主学习、拓展延伸以及统筹领导能力，以全面评价和提高学生的综合素养。其最终目的是遴选出真正有胆识、有潜力的学生，培养成为未来我国医药创新事业的中坚力量。</p><p>经过两年的实践探索，拔尖计划学生进入学院培养后取得了远超其他人的出色成绩。学生科研热情饱满、综合能力优越、科研能力提升显著。据不完全统计，在2020级的37名拔尖计划学生中，学生共主持或参与药学相关研究课题52项，单人一周参与科研实践学时最高超60小时，1人以第一作者发表SCI论文1篇，1人获得iGEM国际金奖。此外，大学生英语竞赛一等奖、江苏省三好学生、江苏省运动会银奖、大学生年度人物、全国大学生艺术展演一等奖等各类奖项也在孟目的学院遍地开花。截至2022年10月，孟目的学院共计培养学生197名，所有学生均进入国内外知名科研院所进行进一步深造，充分彰显出拔尖计划学生优秀的科研能力和过硬的综合素质。</p><p>十年大学何为？“以本为本”“四个回归”“以学生发展为中心”……这些扎实做好人才培养工作的核心词汇，生动诠释了高等教育立德树人的根本任务。</p><p>深耕教学十年，以上案例只是中国药科大学药学教育改革发展过程中的“缩影”，远远不能涵盖这十年中教育教学和人才培养的方方面面，但是，践行“三全育人”，不断优化人才培养模式，培养德智体美劳全面发展的社会主义建设者和接班人的初心始终不变。</p><p>教育教学改革，是中国药科大学优化人才培养模式、创新人才培养体系的整体布局和战略性思考，是对提升药学人才培养质量内涵式发展的必然要求。在新时代背景下，中国药科大学深刻把握高等药学教育高质量发展的新形式、新要求，始终坚持培养具有家国情怀、懂医精药、善研善成的各类药学人才，在找准服务国家重大战略需求的实践中扬鞭自奋书写华章，向全世界发出“中国声音”“药大声音”。</p><p>“人才培养是大学的第一职能、看家本领，是大学必须承担起的‘国之大者’。学校将全面贯彻党的教育方针，牢记为党育人、为国育才的初心使命，坚决落实好立德树人这个根本任务，不断深化教育教学改革，面向世界科技前沿、面向国家重大需求，踔厉奋发、勇毅前行，矢志不渝、笃行不怠，不断构建和完善药学创新人才培养体系，为培养国家亟需的高素质药学人才贡献药大力量、药大智慧和药大方案。”中国药科大学校长郝海平表示。</p><p>中国药科大学党委书记金能明表示，高校承担着为党育人、为国育才的使命。学校党委要全面落实高校立德树人根本任务，用新思想做好铸魂育人工作，履行好学校管党治党、办学治校职责，为建设健康中国医药强国、全面建设社会主义现代化国家、全面推进中华民族伟大复兴培养一批又一批优秀人才。（姜晨）</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821156003"
    }
  }
},{
  "_id": {
    "$oid": "63873fbcb0ba0cf3399f68b8"
  },
  "title": "内蒙古工业大学2023年硕士研究生招生章程",
  "category": {
    "$oid": "63873886c2d1d96d98f7a5ef"
  },
  "body": "<h2>内蒙古工业大学2023年硕士研究生招生章程</h2><p>2022年10月24日 来源：内蒙古工业大学  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>第一章 总 则</p><p>第一条为加强我校硕士研究生招生工作的管理，保证硕士研究生的入学质量和招生工作的顺利进行，根据《中华人民共和国教育法》《中华人民共和国高等教育法》等法律法规和教育部《2023年全国硕士研究生招生工作管理规定》（教学〔2022〕3号）等文件要求，结合学校的实际情况，制定本章程。</p><p>第二条我校招收硕士研究生，旨在培养热爱祖国，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感，掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和从事科学研究、教学、管理等工作能力的高层次学术型专门人才以及具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才。</p><p>第三条硕士研究生招生工作必须贯彻执行教育部、内蒙古自治区教育厅及学校有关硕士研究生招生的规定，在学校招生委员会研究生招生工作组的领导下，坚持按需招生、全面衡量、择优录取和宁缺毋滥的原则。</p><p>第四条招生对象主要为国家承认学历的应届本科毕业、本科毕业以及具有与本科毕业同等学力的中国公民。</p><p>第五条全国硕士研究生招生考试分初试和复试两个阶段进行。初试和复试都是硕士研究生招生考试的重要组成部分。初试由国家统一组织，复试由招生单位自行组织。初试方式分为全国统一考试（含联合考试）、单独考试以及推荐免试，其中全国统一考试的部分或全部考试科目由教育部教育考试院负责统一命题，其他考试科目由招生单位自行命题。</p><p>第六条 硕士研究生学习方式分为全日制和非全日制两种。全日制和非全日制研究生考试招生依据国家统一要求，执行相同的政策和标准。硕士研究生就业方式分为定向就业和非定向就业两种类型。定向就业的硕士研究生按定向合同就业；非定向就业的硕士研究生按本人与用人单位双向选择的办法就业。</p><p>第二章 管理机构及其职责</p><p>第七条硕士研究生招生工作由学校、学院分级负责，共同协作完成，学校负责宏观管理，具体事项由各学院组织进行。</p><p>1.研究生院是学校负责硕士研究生招生的职能管理部门，在学校招生委员会研究生招生工作组的领导下全面负责全校的硕士研究生招生工作，具体业务由研究生院招生办公室组织实施。</p><p>2.学院成立研究生招生工作小组，加强对招生过程的监控、协调和管理，由分管研究生教育工作的院长负责硕士研究生招生，具体业务工作由学院研究生教育工作办公室组织实施。</p><p>3.因地制宜做好新冠肺炎疫情防控工作，保障考生和考试工作人员的生命安全和身体健康。</p><p>第三章 招生计划</p><p>第八条学校拟定各学院的招生计划，对各学院的考试招生工作进行监督管理。各学院要按照学校下达的招生计划（含各专项计划）及相关要求开展招生录取工作，录取人数不得超过本学院招生计划。</p><p>1.招生计划分为全日制招生计划和非全日制招生计划两种类型，学术硕士计划和专业硕士计划两种类别。</p><p>2.学校根据国家下达的招生计划、社会需求和办学条件、研究生教育培养能力、科研经费等因素，兼顾重点学科和学位点的建设和发展，以《内蒙古工业大学硕士研究生招生计划分配办法》为依据，确定我校各学科（类别）、各专业（领域）的拟招生人数。</p><p>3.根据国家下达的招生计划数，学校于每年3月确定并下达各学科（类别）、各专业（领域）正式招生计划数，各学院按正式下达的招生计划开展招生工作。</p><p>4.各学科（类别）、各专业（领域）拟招生人数通过《内蒙古工业大学2023年硕士研究生招生目录》向考生和社会公布。各学科（类别）、各专业（领域）拟招生人数仅供参考，最终招生计划人数将在教育部正式招生计划下达后确定和公布，推免生未完成的计划将转入考试招生计划中招生。公布的招生计划中包含退役大学生士兵专项计划。</p><p>5.2023年我校拟招收硕士研究生1531人（含“退役大学生士兵”计划15人），其中全日制学术型硕士研究生505人，全日制专业学位硕士研究生730人，非全日制硕士研究生296人。最终招生总人数以教育部正式下达的招生计划文件为准，招收推免生人数以最后“全国推荐免试攻读研究生信息公开暨管理服务系统”确认的录取人数为准。视生源情况，在录取过程中学校可对各学科（类别）、各专业（领域）招生计划作适当调整。</p><p>第四章 编制招生专业目录</p><p>第九条编制招生专业目录</p><p>1.根据学校制定的拟招生计划，编制招生专业目录和招生宣传材料。各专业招生计划为学校预分配计划，目录中公布的研究方向仅供考生参考，具体研究方向待入学后进行师生互选后再行确定。</p><p>2.我校原则上只接收英语语种考生。</p><p>3.招生专业、研究方向、各专业拟招生计划、考试科目等信息以《内蒙古工业大学2023年硕士研究生招生目录》形式通过教育部研究生招生信息平台和研究生院研究生教育网向考生和社会公布。</p><p>第五章 学制、学费标准及奖助</p><p>第十条学制（修业年限）</p><p>1.全日制学术型硕士研究生学制为3年，最长修业年限为4年。</p><p>2.全日制专业型硕士研究生：</p><p>翻译学制为2年，最长修业年限为3年。</p><p>其他全日制专业型硕士研究生学制为3年，最长修业年限为4年。</p><p>3.非全日制专业型硕士研究生学制为3年，最长修业年限为5年。</p><p>第十一条收费标准</p><p>研究生实行收费制。学费标准为：</p><p>1.全日制硕士研究生</p><p>全日制学术型硕士研究生学费8000元／学年。</p><p>全日制专业型硕士研究生：翻译（专业学位）学费10000元／学年，其他全日制专业型硕士研究生学费8000元／学年。</p><p>2.非全日制专业型硕士研究生</p><p>工商管理(代码为125100)学费20000元／学年，工程管理（代码为125601）学费20000元／学年，翻译学费12000元／学年，其他非全日制专业型硕士研究生学费8000元／学年。</p><p>第十二条全日制硕士研究生奖助政策</p><p>学校已建立完善的全日制硕士研究生奖助体系，具体政策如下：</p><p>1.国家助学金，资助标准0.8万元。</p><p>2.国家奖学金，奖励标准2万元。</p><p>3.自治区奖学金，奖励标准1万元。</p><p>4.学业奖学金，分为三等，一等奖学金（20%）10000元/学年、二等奖学金（30%）8000元/学年、三等奖学金（50%）6000元/学年，新生可参评。</p><p>5.“张晨鼎奖励基金”、“久泰励志奖学金”等研究生奖学金。</p><p>6.学校设立“三助”岗位，学生可根据自身情况进行申报。</p><p>第六章 报名</p><p>第十三条 报名</p><p>一、报名条件</p><p>符合教育部《2023年全国硕士研究生招生工作管理规定》（教学〔2022〕3号）文件要求，且符合我校各专业的具体要求。</p><p>（一）报名参加全国硕士研究生招生考试的人员，须符合下列条件：</p><p>1.中华人民共和国公民。</p><p>2.拥护中国共产党的领导，品德良好，遵纪守法。</p><p>3.身体健康状况符合国家的体检要求。报考前请认真查阅教育部、原卫生部、中国残联印发的《普通高等学校招生体检工作指导意见》（教学〔2003〕3号）和《教育部办公厅 卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕2号）规定。</p><p>4.考生学业水平必须符合下列条件之一：</p><p>（1）国家承认学历的应届本科毕业生(含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生)及自学考试和网络教育届时可毕业本科生。考生录取当年入学之日前必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。</p><p>（2）具有国家承认的大学本科毕业学历的人员。</p><p>（3）获得国家承认的高职高专毕业学历后满2年(从毕业后到录取当年入学之日)或2年以上的人员，以及国家承认学历的本科结业生，按本科毕业同等学力身份报考。</p><p>我校只有工商管理(代码为125100)、工程管理（代码为125601）招收同等学力人员，具体可见《内蒙古工业大学2023年硕士研究生招生目录》。</p><p>（4）已获硕士、博士学位的人员。</p><p>（5）在校研究生报考须在报名前征得所在培养单位同意。</p><p>（二）报名参加法律（非法学）专业学位硕士研究生招生考试的人员，须另外符合下列条件：</p><p>报考前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。</p><p>（三）报名参加法律（法学）专业学位硕士研究生招生考试的人员，须另外符合下列条件：</p><p>报考前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生、自学考试形式的法学类毕业生，以及获得法学第二学士学位的人员可以报考）。</p><p>（四）报名参加工商管理(代码为125100)、工程管理（代码为125601）的专业学位硕士研究生招生考试的人员，须另外符合下列条件：</p><p>1.大学本科毕业后有3年（从毕业后到录取当年入学之日）以上工作经验的人员；或获得国家承认的高职高专毕业学历或大学本科结业后有5年（从毕业后到录取当年入学之日）以上工作经验的人员；或获得硕士学位或博士学位后有2年（从毕业后到录取当年入学之日）以上工作经验的人员。</p><p>2.工商管理(代码为125100)专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》（教研〔2016〕2号）有关规定执行。</p><p>（五）报考“退役大学生士兵”专项硕士研究生招生计划的考生，须另外符合下列条件：</p><p>1.应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者（高校学生指全日制普通本专科（含高职）、研究生、第二学士学位的应（往）届毕业生、在校生和入学新生，以及成人高校招收的普通本专科（高职）应（往）届毕业生、在校生和入学新生）。</p><p>2.符合我校各专业招生条件和招生政策。</p><p>（六）推免生报名</p><p>具有推荐免试资格的考生，须在国家规定时间内登录“全国推荐免试攻读研究生信息公开暨管理服务系统”(网址：https://yz.chsi.com.cn/tm)填报志愿并参加复试。</p><p>其他符合免初试攻读硕士研究生资格条件（如在部队荣立二等功等）的人员，应在国家规定的全国统考报名时间内登陆“全国推荐免试攻读研究生信息公开暨管理服务系统”报名。</p><p>二、报名时间及注意事项</p><p>（一）考生应在规定时间登录“中国研究生招生信息网”(公网网址：https：//yz.chsi.com.cn，教育网址：https://yz.chsi.cn，以下简称“研招网”)浏览报考须知，并按教育部、省级教育招生考试机构、报考点以及报考招生单位的网上公告要求报名。报名期间，考生可自行修改网上报名信息或重新填报报名信息，但每位考生只能保留一条有效报名信息。逾期不再补报，也不得修改报名信息。网上报名时间为2022年10月5日至10月25日，每天9:00-22:00。网上预报名时间为2022年9月24日至9月27日，每天9:00-22:00。</p><p>（二）注意事项</p><p>1.考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。</p><p>2.报名期间将对考生学历(学籍)信息进行网上校验，考生可上网查看学历(学籍)校验结果。考生可在报名前或报名期间自行登录“中国高等教育学生信息网”(网址：https://www.chsi.com.cn)查询本人学历(学籍)信息。</p><p>未能通过学历(学籍)网上校验的考生应在招生单位规定时间内完成学历(学籍)核验。</p><p>3.报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方定向就业的少数民族普通高校应届本科毕业生；或者工作单位和户籍在国务院公布的民族区域自治地方，且定向就业单位为原单位的少数民族在职人员考生，可按规定享受少数民族照顾政策。</p><p>按规定条件并申请享受照顾政策的考生，须在网上报名时按要求填报相关信息，并如实填写少数民族身份及定向就业少数民族地区。报考点对相关考生资格进行初审，招生单位在复试（含调剂）前进行复审。少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。</p><p>4.报考“退役大学生士兵”专项硕士研究生招生计划的考生报名时应当选择填报退役大学生士兵专项计划，并按要求填报本人入伍前的入学信息以及入伍、退役等相关信息。</p><p>5.考生应当认真了解并严格按照报考条件及相关政策要求填报志愿并选择报考点。因不符合报考条件及相关政策要求，造成后续不能网上确认、考试（含初试和复试）或录取的，后果由考生本人承担。</p><p>6.考生应当按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试（含初试和复试）或录取的，后果由考生本人承担。</p><p>三、网上确认</p><p>(一)所有考生(不含推免生)均应当在规定时间内在网上核对并确认其网上报名信息，逾期不再补办。网上确认时间由各省级教育招生考试机构根据国家招生工作安排和本地区报考组织情况自行确定和公布。</p><p>（二）考生网上确认时应当积极配合报考点工作人员，根据核验工作需要，按要求提交本人居民身份证、学历学位证书(应届本科毕业生持学生证)和网上报名编号等，由报考点工作人员进行核对。</p><p>（三）所有考生均应当对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。</p><p>（四）考生应当按规定缴纳报考费。</p><p>（五）考生应当按报考点规定配合采集本人图像等相关电子信息。</p><p>（六）考生报名时须签署《考生诚信考试承诺书》并遵守相关约定及要求。</p><p>四、学校研究生招生办公室根据教育部、内蒙古自治区相关规定和《内蒙古工业大学2023年硕士研究生招生章程》要求，对考生报考信息和网上确认材料进行全面审查，确定考生的考试资格，确定考生的考试资格。考生填报的报名信息与报考条件不符的，不得准予考试。</p><p>考生应当在考前十天左右，凭网报用户名和密码登录“研招网”自行下载打印《准考证》。《准考证》使用A4幅面白纸打印，正、反两面在使用期间不得涂改或书写。考生凭下载打印的《准考证》及有效居民身份证参加初试和复试。</p><p>第七章 命题</p><p>第十四条命题</p><p>全国统一命题科目的命题工作由教育部教育考试院统一组织，考试大纲由教育部教育考试院统一编制或教育部制定相关机构组织编制；自命题科目的命题工作由我校自行组织，考试大纲由学校统一编制。</p><p>学校自命题考试科目按照各科目确定的考试大纲要求进行命题，其目的主要是测验考生对本学科的基础理论、基础知识和基本技能的掌握程度，以及运用所学理论分析、解决问题的能力。</p><p>自命题考试科目管理遵照全国硕士研究生招生考试自命题工作指导规范和我校制定的自命题相关要求实施。</p><p>第八章 初试与评卷</p><p>第十五条 初试</p><p>1.初试科目和初试科目考试大纲</p><p>初试科目及初试科目考试大纲见《内蒙古工业大学2023年硕士研究生招生目录》</p><p>2.初试时间</p><p>初试时间为2022年12月24日至25日（每天上午8:30—11:30，下午14:00—17:00）。考试时间超过3小时或有使用画板等特殊要求的考试科目在12月26日进行（起始时间8:30，截止时间由招生单位确定，不超过14:30）。</p><p>考试时间以北京时间为准。不在规定日期举行的硕士研究生招生考试，国家一律不予承认。</p><p>第十六条 评卷</p><p>1.学校研究生院统一组织各学院在规定时间、地点集中评阅自命题科目试卷。</p><p>2.初试考试成绩实行网上公布并由考生上网查询，考生对评卷结果有异议，可以依程序申请成绩复查。具体的成绩公布时间及方式、复查办法另行通知。</p><p>第九章 推免生接收</p><p>第十七条推免生接收</p><p>1.我校2023年硕士研究生接收推免生招生专业和拟招生计划请查阅《内蒙古工业大学2023年接收推免硕士研究生招生专业目录》，推免生未完成的计划将转入考试招生计划中招生。</p><p>2.推免生接收工作全部通过“全国推荐免试攻读研究生信息公开暨管理服务系统”（网址:https://yz.chsi.com.cn/tm）进行。学校将在规定时间内对申请考生进行审核，对符合条件的推免生发复试通知。推免生必须在规定的时间内进行回复，不及时回复的视为自动放弃，取消复试资格。</p><p>3.推免生须按规定时间参加复试。</p><p>4.对复试合格的推免生将在全国“全国推荐免试攻读研究生信息公开暨管理服务系统”发送待录取通知，推免生必须在规定的时间内进行回复，不及时回复的视为自动放弃，取消待录取资格。</p><p>5.已被我校接收的推免生，不得再报名参加当年硕士研究生考试招生，否则取消其推免录取资格。</p><p>第十章 调剂</p><p>第十八条调剂方式</p><p>所有调剂考生（既包括接收外单位调剂考生，也包括接收本单位内部调剂考生，以及报考“退役大学生士兵”专项计划与普通计划之间调剂的考生）均须通过教育部指定的“全国硕士生招生调剂服务系统”进行。考生必须如实填写本人真实信息，否则造成的一切后果由考生本人承担。如发现提供虚假信息，一经查实取消复试或录取资格。</p><p>第十九条申请调剂基本条件必须符合教育部和我校当年调剂录取政策，如不符合调剂基本条件而造成无法通过教育部录检系统录检的，由考生自行负责。</p><p>第二十条调剂程序</p><p>1.调剂工作一般在3月中旬左右开始，调剂具体要求在我校研究生院研究生教育网另行公布。调剂考生须登陆“全国硕士生招生调剂服务系统”进行调剂申请。对申请调剂的考生，由学校根据各学科（类别）、各专业（领域）招生计划缺额等情况进行审核筛选，确定拟调剂考生人选。</p><p>2.学校将在“全国硕士生招生调剂服务系统”中对拟调剂考生人选发送复试通知，考生须在规定的时间内进行回复，未及时回复的视为自动放弃，取消复试资格。接受复试通知的考生请按复试规定和要求按时参加复试。</p><p>第十一章 复试和录取</p><p>第二十一条复试</p><p>我校硕士研究生复试和录取工作遵照当年硕士研究生复试录取办法等相关规定执行。</p><p>1.我校根据教育部公布参加全国统一考试（含联合考试）考生进入复试的初试成绩基本要求，自主确定并公布“退役大学生士兵”专项计划考生进入复试的初试成绩要求，确定一志愿进入复试考生名单。</p><p>2.工商管理(代码为125100)、工程管理硕士的思想政治理论考试由招生单位在复试中进行，成绩计入复试总成绩。</p><p>3.按照《2023年全国硕士研究生招生工作管理规定》执行加分政策，加分项目不累计，同时满足两项以上加分条件的考生按最高项加分。</p><p>4.考生初试成绩公布后，复试录取办法和复试安排在我校研究生院研究生教育网公布。</p><p>第二十二条录取</p><p>在学校招生委员会研究生招生工作组的统一领导下，按照教育部和内蒙古自治区教育厅有关招生录取政策规定，根据我校招生计划、复试录取办法以及考生初试和复试成绩、思想政治表现、身心健康状况等，按照“按需招生,全面衡量，择优录取，宁缺毋滥”的原则择优确定拟录取名单。录取工作要依法保护残疾考生的合法权益。</p><p>第二十三条毕业证与学位证</p><p>被我校正式录取的硕士研究生（包括全日制和非全日制），在规定年限内修满学分，通过硕士论文答辩，经学校学位评定委员会审议通过后，授予注明学习方式的硕士研究生毕业证书和硕士学位证书。</p><p>第二十四条办学地点</p><p>内蒙古工业大学新城校区、金川校区和准格尔校区。</p><p>第十二章 其他</p><p>第二十五条其他</p><p>1.2023年我校个别学科（类别）、专业（领域）按研究方向设置培养学院和考试科目，如“动力工程及工程热物理”、“土木工程”、“交通运输工程”、“设计学”等，考生应在报名时查看《内蒙古工业大学2023年硕士研究生招生目录》。</p><p>2.2023年我校个别学科（类别）、专业（领域）招生对本科毕业专业有要求，如：“设计学”、“电气工程”等，考生应在报名时查看《内蒙古工业大学2023年硕士研究生招生目录》。</p><p>3.原则上非全日制硕士研究生招收在职定向就业人员。</p><p>4.我校各学科（类别）、各专业（领域）（不含工商管理(代码为125100)、工程管理（代码为125601））均接收推荐免试生，推荐免试生学习方式为全日制。</p><p>5.“退役大学生士兵”专项计划硕士研究生限于专业学位招生。</p><p>6.调剂信息将于2023年2-3月在我校研究生院研究生教育网发布,请拟调剂考生结合相关信息登陆“全国硕士生招生调剂服务系统”填报调剂志愿。</p><p>7.为方便联系，考生务必认真填写联系电话（固定电话和手机），联系电话须在2023年9月前有效。</p><p>8.如教育部出台新的研究生招生政策，我校将做相应调整，并及时予以公布，请考生在各阶段注意浏览我校研究生院研究生招生信息网，关注我校各类有关的招生信息。</p><p>9.联系方式</p><p>学校代码：10128</p><p>学校名称：内蒙古工业大学</p><p>联系部门：内蒙古工业大学研究生院招生办公室</p><p>通讯地址：呼和浩特市新城区爱民街49号内蒙古工业大学研究生院招生办公室（唯实楼318室）</p><p>联系电话（传真）：0471-6578901</p><p>邮编：010051</p><p>查询网址：http://yjsch.imut.edu.cn/</p><p>第二十六条本章程规定如有与教育部和内蒙古自治区教育厅文件不一致，以教育部和内蒙古自治区教育厅文件为准，解释权在内蒙古工业大学研究生院招生办公室。</p><p><br></p><p><br></p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821169594"
    }
  }
},{
  "_id": {
    "$oid": "63873fe1b0ba0cf3399f68c0"
  },
  "title": "大连理工大学2023年硕士研究生招生章程",
  "category": {
    "$oid": "63873886c2d1d96d98f7a5ef"
  },
  "body": "<h2>大连理工大学2023年硕士研究生招生章程</h2><p>2022年10月08日 来源：大连理工大学  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>一、报考条件</p><p>1、中华人民共和国公民。</p><p>2、拥护中国共产党的领导，品德良好，遵纪守法。</p><p>3、身体健康状况符合国家和我校规定的体检要求。</p><p>4、考生学业水平必须符合下列条件之一：</p><p>（1）国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生）及自学考试和网络教育届时可毕业本科生。考生录取当年入学前（具体入学时间按学校规定执行）必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。</p><p>（2）具有国家承认的大学本科毕业学历的人员。</p><p>（3）达到与大学本科毕业生同等学力的人员必须于网上报名截止前向我校研究生招生办公室提出申请，附上相关材料的证明。经审查同意后，方予准考，同等学力的人员包括；</p><p>①国家承认学历的本科结业生；</p><p>②获得国家承认的高职高专毕业学历后满2年（从毕业后到2023年入学之日）或2年以上，修完对应本科学位主干课11门以上并成绩合格（须由具有对应本科学位培养资质的培养单位教务处出具成绩证明），并在国家核心期刊上以第一或第二作者发表过一篇以上学术论文。</p><p>（4）已获硕士、博士学位的人员。</p><p>在校研究生报考须在报名前征得所在培养单位同意。</p><p>5、具有推荐免试资格的考生，须在国家规定时间内登录“全国推荐免试攻读研究生信息公开暨管理服务系统”（网址：https://yz.chsi.com.cn/tm）填报志愿并参加复试。截止规定日期仍未落实接收单位的推免生不再保留推免资格。已被招生单位接收的推免生，不得再报名参加当年硕士研究生考试招生，否则取消其推免录取资格。</p><p>其他符合免初试攻读硕士研究生资格条件（如在部队荣立二等功等）的人员，应在国家规定的全国统考报名时间内登录“全国推荐免试攻读研究生信息公开暨管理服务系统”报名。</p><p>6、报名参加工商管理（招生专业代码125100）、公共管理（招生专业代码125200）、工程管理硕士中的工程管理（招生专业代码125601）、教育硕士中的教育管理（招生专业代码045101）专业学位硕士研究生招生考试的人员，须满足前文第1、2、3点要求外，还须满足大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历或大学本科结业后，达到大学本科毕业同等学力并有5年以上工作经验的人员；或获得硕士学位或博士学位后有2年以上工作经验的人员。其他要求详见研究生院网站招生主页《大连理工大学2023年工商管理硕士研究生招生章程》、《大连理工大学2023年公共管理硕士研究生招生章程》、《大连理工大学2023年工程管理硕士研究生招生章程》。</p><p>7、报名参加单独考试的人员，须满足前文第1、2、3点要求外，还须满足取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员。具体要求详见我校研究生院网站招生主页《大连理工大学2023年单独考试硕士研究生招生章程》。</p><p>8、报考少数民族高层次骨干人才计划的考生，具体要求详见研究生院网站招生主页《大连理工大学2023年“少数民族高层次骨干人才计划”硕士研究生招生章程》。</p><p>9、报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者〔高校学生指全日制普通本专科（含高职）、研究生、第二学士学位的应（往）届毕业生、在校生和入学新生，以及成人高校招收的普通本专科（高职）应（往）届毕业生、在校生和入学新生，下同〕。考生报名时应当选择填报退役大学生士兵专项计划，并按要求填报本人入伍前的入学信息以及入伍、退役等相关信息。具体要求详见研究生院网站招生主页《大连理工大学2023年“退役大学生士兵”专项硕士研究生招生章程》。</p><p>二、招生计划</p><p>1、我校公布的各专业拟接收推免生计划将根据推免生实际报名人数等情况调整；</p><p>2、我校公布的各专业拟招收统考生计划将根据国家最终下达我校招生计划数、实际接收推免生情况、统考考生报考情况等情况调整；</p><p>3、我校“少数民族高层次骨干人才计划”和“退役大学生士兵”专项计划招生专业及拟招生人数请见相关招生章程。</p><p>三、报名方式与时间</p><p>具体要求和注意事项，请详见中国研究生招生信息网公布的《2023年全国硕士研究生招生考试公告》。</p><p>符合下列规定条件并申请享受初试加分政策的考生，须在网上报名时按要求填报相关信息。</p><p>1、参加“大学生志愿服务西部计划”“三支一扶计划”“农村义务教育阶段学校教师特设岗位计划”“赴外汉语教师志愿者”等项目服务期满、考核合格的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取。</p><p>2、高校学生应征入伍服现役退役，达到报考条件后，3年内参加全国硕士研究生招生考试的考生，初试总分加10分，同等条件下优先录取。纳入“退役大学生士兵”专项计划招录的，不再享受退役大学生士兵初试加分政策。在部队荣立二等功以上，符合全国硕士研究生招生考试报考条件的，可申请免初试攻读硕士研究生。</p><p>3、参加“选聘高校毕业生到村任职”项目服务期满、考核称职以上的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取，其中报考人文社科类专业研究生的，初试总分加15分。</p><p>加分项目不累计，同时满足两项以上加分条件的考生按最高项加分。</p><p>考生网上报名成功后，应通过定期查阅省级教育招生考试机构、报考点、我校研究生院网站等方式，主动了解考试安排、防疫要求、报考资格审核等事项，积极配合完成相关工作。</p><p>四、资格审核</p><p>报名完成后我校将对考生学历（学籍）信息及报考条件进行审核。</p><p>1、未能通过学历网上校验的往届考生须于2022年12月23日17:00前向我校提交《教育部学历证书电子注册备案表》或《中国高等教育学历认证报告》或《国（境）外学历学位认证书》，否则我校将不准予考试。对于确因正在办理认证无法在规定时间之前提供上述材料之一者，须向我校提交正在进行学历认证的证明，并于复试前向我校提交上述材料之一，否则我校将不予复试。</p><p>2、未能通过学籍网上校验的本科应届考生须于2022年12月23日17:00前向我校提交《教育部学籍在线验证报告》，否则我校将不准予考试。对于确因正在办理认证无法在规定时间之前提供上述材料者，须向我校提交由所在学校本科学籍管理部门开具的正在办理的证明，并于复试前向我校提交上述材料，否则我校将不予复试。对于境外应届本科毕业生，初试前须向我校提交相应说明材料方可参加考试，考生录取当年入学前（具体入学时间按学校规定执行）必须取得教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。</p><p>3、在校研究生报考须在报名前征得所在培养单位同意，须于2022年12月23日17:00前向我校提交由所在学校研究生学籍管理部门开具的同意报考证明，否则我校将不准予考试。</p><p>4、应届本科毕业生及自学考试和网络教育届时可毕业本科生考生，入学前未取得国家承认的本科毕业证书者，录取资格无效。</p><p>五、考试</p><p>（一）初试</p><p>初试均为笔试。初试时间为2022年12月24日至26日，详细考试时间请见《准考证》。初试地点由报名点统一安排。初试自命题科目考试大纲请见研究生院网站通知。</p><p>初试科目信息查询网址:</p><p>http://202.118.65.123:8080/zsgl/zsmlgl/zsml_ss.aspx</p><p>导师信息查询网址：http://faculty.dlut.edu.cn/</p><p>（二）复试</p><p>复试一般包括外语能力、综合素质、专业素养的测试和考核等，具体的复试方式、时间、地点、办法、调剂等事宜将按教育部有关规定另行制定发布。详见复试前在我校研究生院网站研究生招生主页公布的相关信息。</p><p>同等学力考生（不含报考工商管理硕士、公共管理硕士、工程管理硕士）初试成绩达到复试分数线后须加试两门报考专业的本科主干课程，成绩合格后方可获得复试资格。</p><p>六、思想政治素质和品德考核</p><p>我校在复试的同时采取“函调”的方式对考生的思想政治、道德品行及综合文化素质进行考查。所有考生参加复试时须向我校提交《大连理工大学研究生思想政治与综合文化素质考核表》（附件1）。对于考核不合格者我校将不予录取。</p><p>七、体检</p><p>在考生拟录取后，由学校医院统一组织进行体检。体检标准按照教育部、原卫生部、中国残联印发的《普通高等学校招生体检工作指导意见》（教学〔2003〕3号）要求，按照《教育部办公厅卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕2号）规定执行。</p><p>八、录取</p><p>在学校招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及各省级高等学校招生委员会的补充规定，根据本单位招生计划、复试录取办法以及考生初试和复试成绩、思想政治表现、身心健康状况等择优确定拟录取名单。</p><p>九、学制及招生专业</p><p>学术型研究生：全部为全日制硕士研究生，学制3年。招生专业、培养所在校区等信息查询网址：http://gs.dlut.edu.cn/yjszs/sss/zs1/zszy_xsx_.htm</p><p>专业学位型研究生：分为全日制硕士研究生和非全日制硕士研究生，学制3年。招生专业、培养所在校区等信息查询网址：http://gs.dlut.edu.cn/yjszs/sss/zs1/zszy_zyxwx_.htm</p><p>十、学费及奖助政策</p><p>1、学费按照财务处发布的研究生教育收费标准执行，详见大连理工大学信息公开网。</p><p>2、我校统筹政府投入、自筹经费、科研经费和社会捐助等资金，建立健全硕士研究生奖励资助体系，提高硕士生待遇水平。全日制硕士研究生奖助学金分为：助学金、学业奖学金和硕博连读专项奖学金。三类奖助学金可以同时兼得。</p><p>（1）硕士研究生助学金面向学制内所有全日制非定向硕士生（不含MBA专业），标准分为：一等助学金800元/月，二等助学金650/月，三等助学金500/月。</p><p>（2）学制内已获得一、二等助学金的全日制非定向硕士研究生(不含MBA专业)可享受对应等级的硕士研究生学业奖学金。标准分为：一等学业奖学金10000元/年，二等学业奖学金8000元/年。</p><p>注：硕士研究生第一学年的助学金和学业奖学金评定，主要依据其入学时初试和复试的成绩，在招生录取时确定。第二学年及以后学年根据学业、科研业绩、综合表现等情况动态调整。</p><p>（3）学校为硕博连读考核合格的硕士生，设立硕博连读专项奖学金，标准为1000元/月。从第三学期硕博连读考核通过后按月发放，直到该生转为博士研究生为止。</p><p>此外我校设立的各项研究生荣誉称号及专项奖学金等奖助政策详见研究生院网站发布的《大连理工大学研究生综合奖励办法（试行）》。</p><p>上述规定的具体执行细则参见当年的相关文件。招生过程中，如果相关部门出台新的政策，我校将参照执行。</p><p>十一、其他说明</p><p>1、原则上我校2023年全日制硕士研究生（不含少民专项）招收非定向就业人员，非全日制硕士研究生招收在职定向就业人员。定向就业的硕士研究生应当在被录取前与招生单位、用人单位分别签订定向就业合同。非定向就业的硕士研究生须按规定时间一次性将本人全部人事档案材料调入我校，否则我校将取消其录取资格。</p><p>2、考生因不符合报考条件及相关政策要求，或因网报信息填写错误、填报虚假信息，造成不能网上确认、考试（含初试和复试）或录取的，后果由考生本人承担。</p><p>3、已被拟录取，需要保留入学资格的推免生，须在2022年10月24日前填写《硕士研究生新生保留入学资格申请表》，经院系审批同意后，到研究生招生办公室办理相关手续。已被拟录取，需要保留入学资格的其他考生，须在2023年4月15日前填写《硕士研究生新生保留入学资格申请表》，经院系审批同意后，到研究生招生办公室办理相关手续。</p><p>注：</p><p>（1）《硕士研究生新生保留入学资格申请表》下载网址http://gs.dlut.edu.cn/info/1174/11870.htm</p><p>（2）保留入学资格的应届考生，须于录取当年入学前（具体入学时间按学校规定执行）必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。</p><p>（3）保留入学资格的考生，所有学制、奖助学金、答辩标准等政策以入学报到当年规定为准执行。</p><p>4、招生过程中，如果上级部门出台新的政策，我校将做相应调整。</p><p>十二、联系方式</p><p>大连理工大学研究生院研究生招生办公室</p><p>联系电话：0411-84706395</p><p>联系邮箱：liuyihang@dlut.edu.cn</p><p>jiangwenzhuang@dlut.edu.cn</p><p>通讯地址：辽宁省大连市甘井子区凌工路2号大连理工大学研究生院（研究生教育大楼610办公室）</p><p>邮政编码：116024</p><p class=\"ql-align-right\">大连理工大学研究生院</p><p class=\"ql-align-right\">2022年9月</p><p><br></p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821178129"
    }
  }
},{
  "_id": {
    "$oid": "63873ffbb0ba0cf3399f68c8"
  },
  "title": "天津财经大学2023年硕士研究生招生简章",
  "category": {
    "$oid": "63873886c2d1d96d98f7a5ef"
  },
  "body": "<h2>天津财经大学2023年硕士研究生招生简章</h2><p>2022年09月26日 来源：天津财经大学  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>我校2023年硕士研究生招收全国统考、推荐免试、单独考试、少数民族骨干计划、退役大学生士兵计划考生。</p><p><strong>一、报名时间及考试时间</strong></p><p><strong>（一）网上预报名时间：</strong>9月24日—27日，9:00-22:00；<strong>网上报名时间：</strong>10月5日—25日，9:00-22:00。</p><p>注：考生填报时必须写明常用联系方式、详细通讯地址（学校要具体到院系班级）及邮政编码。</p><p><strong>（二）网上确认:</strong>网报后进行，具体时间由各省级教育招生考试机构根据国家招生工作安排和本地区报考组织情况自行确定和公布。</p><p>注：报考点选择天津财经大学的考生，请及时关注我校研究生院网站关于天津财经大学报考点网上确认通知。</p><p><strong>（三）下载准考证：</strong>考前10天左右，考生登录“研招网”自行下载打印《准考证》，请妥善保管《准考证》电子版，复试时需要提交《准考证》核验。</p><p><strong>（四）硕士研究生全国统一考试时间：</strong>12月24日—25日（每天上午8:30—11:30，下午14:00—17:00）</p><p>12月26日为考试时间超过3小时或有使用画板等特殊要求的考试（起始时间为8:30，截止时间不超过14:30）。</p><p><strong>报名网站：</strong>中国研究生招生信息网yz.chsi.com.cn</p><p><strong>二、学习形式及报考类别</strong></p><p><strong>（一）学习方式：分为全日制和非全日制（</strong>全日制为全脱产在校学习，非全日制为非脱产在校学习）。</p><p><strong>（二）报考类别：分为非定向就业和定向就业</strong></p><p><strong>1.报考非定向就业的考生，入学后人事档案必须转入我校；</strong></p><p><strong>2.报考定向就业的考生，必须真实填写“现工作单位”，入学后我校不接受人事档案；</strong></p><p><strong>3.非全日制只招收定向就业在职考生。</strong></p><p><strong>三、考试科目</strong></p><p>1.教育部统一命题的统考课程有：思想政治理论、根据学科专业要求，英语（一）或（二）、数学（一）或（三）或经济类综合能力、管理类综合能力、法律硕士专业基础（非法学）、法律硕士综合（非法学）、法律硕士专业基础（法学）、法律硕士综合（法学）考试等，详见考试大纲；</p><p>2.各专业基础课均由我校自行命题。</p><p><strong>四、报名条件</strong></p><p><strong>（一）学术型硕士研究生报名条件</strong></p><p>1.中华人民共和国公民。</p><p>2.拥护中国共产党的领导，品德良好，遵纪守法。</p><p>3.身体健康状况符合国家和我校规定的体检要求。</p><p>4.考生学业水平必须符合下列条件之一：</p><p>（1）国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生）及自学考试和网络教育届时可毕业本科生。考生录取当年入学前（9月1日）必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。</p><p>（2）具有国家承认的大学本科毕业学历的人员。</p><p>（3）获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年入学之日，下同）或2年以上的人员，以及国家承认学历的本科结业生，符合我校的培养目标对考生提出的具体学业要求的，按本科毕业同等学力身份报考。</p><p>同等学力要求：在报纸或杂志期刊上公开发表一篇与报考专业相关的论文，不能跨专业报考，且报名点必须选择天津财经大学，不接受在外地报名，复试时加考两门专业课。</p><p>（4）已获硕士、博士学位的人员。</p><p><strong>在校研究生报考须在报名前征得所在培养单位同意。</strong></p><p><strong>（二）专业学位硕士研究生报名条件</strong></p><p>1.报考金融、应用统计、税务、国际商务、保险、资产评估、审计、翻译、会计、新闻与传媒、艺术设计专业学位硕士研究生的报名条件与学术型硕士研究生报名条件相同。</p><p>2.报考工商管理（MBA）、公共管理(MPA)、旅游管理专业学位硕士研究生的报名条件，须符合下列条件：</p><p>（1）符合学术型硕士研究生报名条件中的第1、2、3项要求；</p><p>（2）大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历或大学本科结业后，达到大学本科毕业同等学力并有5年以上工作经验的人员；或获得硕士学位或博士学位后有2年以上工作经验的人员。</p><p>3.报考工商管理（MBA）、公共管理(MPA)专业学位详见我校工商管理（MBA）、公共管理(MPA)专业招生简章。</p><p>4.报名参加法律专业学位硕士研究生招生考试的人员，须符合下列条件：</p><p>（1）符合学术型硕士研究生报名条件中的要求；</p><p>（2）报考前所学专业为非法学专业(普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考)可以报考法律（非法学）专业学位；</p><p>（3）报考前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生、自学考试形式的法学类毕业生，以及获得法学第二学士学位的人员可以报考）可以报考法律（法学）专业学位。</p><p><strong>（三）单独考试报名条件</strong></p><p>符合（一）报考报名条件中第1、2、3各项的要求。</p><p>取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员。目前我校招收单独考试的专业为金融学、会计学、企业管理、行政管理。</p><p><strong>（四） “少数民族高层次骨干人才”计划</strong></p><p>报考我校“少数民族骨干”计划的考生网上报名后，须于11月1日前将《报考2023年少数民族高层次骨干人才计划硕士研究生考生登记表》通过EMS邮寄至天津财经大学研究生招生办公室（天津市河西区珠江道25号天津财经大学东院J座204，邮编300222）。</p><p><strong>（五）“退役大学生士兵”计划</strong></p><p>报考我校“退役大学生士兵专项硕士研究生招生计划”的考生，网上确认时还应提交本人《入伍批准书》、《退出现役证》原件或复印件。</p><p>注：我校非全日制专业不接收“退役大学生士兵”计划。</p><p><strong>五、网上报名</strong></p><p>网报期间内，考生登录“中国研究生招生信息网”填报信息，请认真阅读《2023年全国硕士研究生招生工作管理规定》和《2023年全国硕士研究生招生考试公告》，按要求缴纳报名费。在津报名参加考试的考生，报考点选择以天津市高招办发布的网报公告为准。同等学力、单独考试考生报名点须选择我校；其他往届考生如选择天津财经大学报考点，请密切关注教育部及天津市高招办关于报考点选择的具体要求，有特殊要求必须在本校参加考试的除外。</p><p><strong>六、网上确认</strong></p><p>考生按要求准备相关报名材料，在规定时间内在网上核对并确认其网上报名信息，逾期不再补办，未参加网上确认的不予准考。具体安排详见各考点网上通知。</p><p><strong>七、关于复试</strong></p><p>复试相关要求以我校公布的复试录取办法为准。</p><p><strong>八、招生人数</strong></p><p>各专业招生人数考生可参照研招网硕士研究生招生专业目录，其中所列计划数均为根据往年生源情况所做的预估数（不含接收推免生人数），实际录取人数可能会根据规划部门实际下达计划数、推免录取情况及统考合格生源情况，报学校研究生招生领导小组同意后进行调整。</p><p><strong>九、学制与学费</strong></p><p class=\"ql-align-center\">专业名称学习方式学制（年）学费标准（元/生学年）学术型硕士</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\"><strong>3</strong></p><p class=\"ql-align-center\">8000</p><p class=\"ql-align-center\">金融</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">20000</p><p class=\"ql-align-center\">应用统计</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">10000</p><p class=\"ql-align-center\">税务</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">20000</p><p class=\"ql-align-center\">国际商务</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">18000</p><p class=\"ql-align-center\">保险</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">20000</p><p class=\"ql-align-center\">资产评估</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">10000</p><p class=\"ql-align-center\">审计</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">10000</p><p class=\"ql-align-center\">法律（非法学）</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\"><strong>3</strong></p><p class=\"ql-align-center\">12000</p><p class=\"ql-align-center\">法律（法学）</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">12000</p><p class=\"ql-align-center\">英语笔译</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">14000</p><p class=\"ql-align-center\">英语口译</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">14000</p><p class=\"ql-align-center\">新闻与传播</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">12000</p><p class=\"ql-align-center\">会计</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">22000</p><p class=\"ql-align-center\">旅游管理</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">18000</p><p class=\"ql-align-center\">旅游管理</p><p class=\"ql-align-center\">非全日制</p><p class=\"ql-align-center\">2</p><p class=\"ql-align-center\">18000</p><p class=\"ql-align-center\">艺术设计</p><p class=\"ql-align-center\">全日制</p><p class=\"ql-align-center\"><strong>3</strong></p><p class=\"ql-align-center\">18000</p><p>公共管理（MPA）、工商管理专业(MBA)学制及学费详见公共管理(MPA)、工商管理（MBA）专业招生简章。</p><p><strong>十、联系方式</strong></p><p>1.研招办电话：022-88186371；</p><p>MBA教育中心电话：022-88186384；</p><p>MPA项目中心电话：022-28160161；</p><p>MPAcc项目中心电话：022-88157566。</p><p>2.天津财经大学研究生教育网（http://yjsy.tjufe.edu.cn/）</p><p>3.研招办地址：天津市河西区珠江道25号天津财经大学东院J座204</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821188510"
    }
  }
},{
  "_id": {
    "$oid": "63874019b0ba0cf3399f68d0"
  },
  "title": "北京大学 2023 年硕士研究生招生简章（校本部）",
  "category": {
    "$oid": "63873886c2d1d96d98f7a5ef"
  },
  "body": "<h2>北京大学 2023 年硕士研究生招生简章（校本部）</h2><p>2022年09月22日 来源：北京大学  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p>北京大学是一所拥有哲学、经济学、法学、教育学、文学、历史学、理学、工学、医学、管理学、艺术学等学科门类的综合性研究型大学。我校采用推荐免试和全国统一考试两种选拔方式招收全日制攻读硕士学位研究生，采用全国统一考试方式招收非全日制攻读硕士学位研究生。全日制和非全日制研究生招生考试依据国家统一要求，执行相同的政策和标准。</p><p>我校研究生招生工作坚持“按需招生、全面衡量、择优录取和宁缺毋滥”的原则，坚持公开、公平、公正，阳光招生。我校校本部教学区包括燕园校区、昌平新校区、软件与微电子学院（大兴）和深圳研究生院（深圳）。2023年校本部招生院系、专业、计划和有关要求详见《北京大学2023年硕士研究生招生专业目录》。</p><p><strong>一、推荐免试</strong></p><p>根据教育部研究生招生工作的有关规定，我校通过推荐免试方式接收全国优秀应届本科毕业生攻读硕士学位研究生，有关报考事项详见<strong>《北京大学2023年接收推荐免试研究生办法（校本部）》</strong>。</p><p><strong>二、全国统一考试</strong></p><p><strong>（一）报考条件</strong></p><p>1．报名参加全国硕士研究生招生考试的人员，须符合下列条件：</p><p>（1）中华人民共和国公民。</p><p>（2）拥护中国共产党的领导，品德良好，遵纪守法。</p><p>（3）身体健康状况符合国家和我校规定的体检要求。</p><p>（4）考生学业水平必须符合下列条件之一：</p><p>① 国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生）及自学考试和网络教育届时可毕业本科生。考生录取当年入学前（以开学报到日为准）必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。</p><p>② 具有国家承认的大学本科毕业学历的人员。</p><p>③ 获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年入学之日，下同）或2年以上的人员，以及国家承认学历的本科结业生，按本科毕业同等学力身份报考。</p><p>以同等学力身份报考我校的考生，须在国家核心期刊上发表一篇以上与所报考专业相关的学术论文（以第一作者或第二作者）。</p><p>④ 已获硕士、博士学位的人员。</p><p>我校不允许研究生同时拥有两个及以上学籍。在校研究生报考须在报名前征得所在培养单位同意，复试通过，须从所在培养单位退学后，方可获得我校拟录取资格。</p><p>2．报名参加法律硕士专业学位研究生招生考试的人员，须符合下列条件：</p><p>（1）符合（一）报考条件第1条中的各项要求。</p><p>（2）报考法律硕士（非法学）的考生，报考前所学专业须为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。</p><p>报考法律硕士（法学）的考生，报考前所学专业须为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生、自学考试形式的法学类毕业生，以及获得法学第二学士学位的人员可以报考）。</p><p>3．报名参加工商管理硕士、公共管理硕士、工程管理硕士研究生招生考试的人员，须符合下列条件：</p><p>（1）符合（一）报考条件第1条中第（1）-（3）各项的要求。</p><p>（2）大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历或大学本科结业后，达到前述大学本科毕业同等学力要求并有5年以上工作经验的人员；或获得硕士学位或博士学位后有2年以上工作经验的人员。</p><p>工商管理硕士专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》（教研〔2016〕2号）有关规定执行。</p><p>高级管理人员工商管理硕士（EMBA）报考条件及相关要求见《北京大学2023年高级管理人员工商管理硕士（EMBA）招生简章》。</p><p>4．报名参加法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、工程管理硕士以外的其他专业学位硕士研究生招生考试的人员，须符合（一）报考条件第1条中的各项要求以及我校招生专业目录中的特殊说明。</p><p>5．个别专业学位类别，如工商管理硕士（MBA）、高级管理人员工商管理硕士(EMBA)、工程管理硕士(MEM)、艺术硕士（MFA）、风景园林硕士(MLA)等的特殊报考要求，请注意查看相关院系招考要求。</p><p><strong>（二）报名</strong></p><p>1．考生须严格按照北京大学研究生招生网（以下简称北大研招网）公布的《北京大学2023年硕士研究生招生简章(校本部)》、《北京大学2023年硕士研究生招生专业目录》和《北京大学（10001）2023年应试硕士生网上报名公告》的相关要求进行报考。有关招生院系、专业、学习方式、选拔方式、招生人数、考试科目及相关说明（含备注）以招生专业目录为准。</p><p>2．考生应当认真了解并严格按照报考条件及相关政策要求选择填报志愿。因不符合报考条件及相关政策要求，造成后续不能网上确认、考试（含初试和复试）或录取的，后果由考生本人承担。</p><p>3．考生应当按要求如实填写个人学习情况等网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试（含初试和复试）或录取的，后果由考生本人承担。</p><p>4．考生应在规定时间登录“中国研究生招生信息网”（公网网址：https：//yz.chsi.com.cn，教育网址：https://yz.chsi.cn）浏览报考须知，并按教育部、省级教育招生考试机构、报考点以及北京大学的网上公告要求报名。报名期间，考生可自行修改网上报名信息或重新填报报名信息，但每位考生只能保留一条有效报名信息。逾期不再补报，也不得再修改报名信息。</p><p>5．报名包括网上报名和网上确认两个阶段，任一阶段未完成，报名无效。</p><p>所有参加硕士研究生招生考试的考生均须进行网上报名，并按照报考点要求在网上确认网报信息和采集本人图像等相关电子信息，同时按规定缴纳报考费。</p><p>6．报名期间网报系统将对考生所填学历(学籍)等信息进行网上校验，考生应及时上网查看学历（学籍）校验结果。</p><p>报考我校的以下四类考生须在《北京大学（10001）2023年应试硕士生网上报名公告》规定的截止时间前，按下述要求将认证报告/单位同意报考证明等（须注明报名号和联系方式），寄（送）达北京大学研究生招生办公室，同时将电子扫描件（以报名号+姓名+材料名称命名）邮件发送至研招办学籍学历认证专用邮箱（xjxlrz@pku.edu.cn）。凡未能按时提供认证报告/单位同意报考证明等材料，造成不能参加研究生招生考试（含初试和复试）的，后果由考生本人承担。</p><p>（1）在校研究生报名参加考试的，应提供所在培养单位同意报考证明。</p><p>（2）持境外获得的学历（学位）证书报考的，须提供教育部留学服务中心出具的认证报告。</p><p>（3）未通过学历（学籍）校验的，应提供学历（学籍）权威认证机构出具的认证报告。</p><p>（4）已签署定向培养、定向就业协议并尚在协议有效期内的，须如实填报并提供定向单位同意报考证明。</p><p>7．网报结束后，我校将对有效报名信息进行准考资格审查。经我校确认准考的考生应在考前十天左右，凭网报用户名和密码登录中国研究生招生信息网下载、打印《准考证》。《准考证》使用A4幅面白纸打印，正、反两面在使用期间不得涂改或书写。考生凭下载打印的《准考证》及有效居民身份证参加初试和复试。</p><p>8．经考生确认的报考信息在录取阶段一律不作修改，报考资格不符合规定者不予录取。</p><p>9．我校不采用单独考试方式招收硕士研究生。“强军计划”、“援藏计划”等专项计划考试试题与非专项考生试题相同。</p><p>10．符合规定条件并申请享受初试加分等照顾政策的考生，须在网上报名时填报相关信息，有关部门审核通过后生效。</p><p>11．考生网上报名成功后，应通过定期查阅省级教育招生考试机构、报考点、北大研招网等方式，主动了解考试安排、防疫要求等事项，积极配合完成相关工作。</p><p><strong>（三）初试</strong></p><p>1．初试时间为2022年12月24日至25日（每天上午8:30-11:30，下午14:00-17:00），具体时间以国家相关公告为准。</p><p>2．初试科目详见我校2023年硕士研究生招生专业目录。</p><p>3．初试方式均为笔试。</p><p><strong>（四）复试</strong></p><p>复试是硕士研究生招生考试的重要组成部分，简要说明如下（具体见当年的复试与录取工作有关规定）：</p><p>1．复试时间一般在3月中下旬。</p><p>2．我校结合生源和招生计划等情况，确定考生进入复试的初试成绩要求及其他学术要求（具体可参见招生目录及院系招生说明等）；参加复试考生的初试成绩（初试各科成绩及总分）应同时达到我校复试基本分数线和院系复试基本要求。</p><p>3．我校硕士生招生实行差额复试，差额比例一般不低于120%（第一志愿达到学校复试基本线以上考生不足的专业除外），复试成绩占总成绩的权重一般在30%至50%的范围内，具体差额复试比例和初试、复试成绩所占权重由招生院系根据其学科专业特点及生源状况在复试前公布。</p><p>4．获得复试资格的考生，应在复试前登录北大研招网缴纳复试费并下载相关表格，在规定时间提供可以证明自身研究潜能的各种材料，包括攻读硕士学位阶段的研究计划、毕业学校正式成绩单、科研成果等。</p><p>5．复试前我校将对考生的居民身份证、学历学位证书、学历学籍核验结果、学生证（应届考生）等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。</p><p>6．复试将根据学科特点和培养要求，采取笔试、面试、实践操作等其一或多种组合，以灵活多样的方式对考生专业素质、实践能力和创新精神进行考核。</p><p>7．以同等学力参加复试的考生（包括成人教育应届本科毕业生及复试时尚未取得本科毕业证书的自考和网络教育考生），在复试中须加试至少两门与报考专业相关的本科主干课程，加试方式为笔试。报考法律硕士（非法学）、工商管理硕士、公共管理硕士、工程管理硕士的同等学力考生可以不加试。</p><p>8．外国语听力及口语测试均在复试中进行，成绩计入复试总成绩。</p><p>9．会计硕士、工商管理硕士、公共管理硕士、工程管理硕士和审计硕士的思想政治理论考试在复试中进行，考试成绩计入复试总成绩。</p><p>10．考生总成绩包括两部分，由初试成绩和复试成绩按权重计算而成，复试成绩不及格的考生不予录取。复试及格（60分以上）的考生，按招生专业目录确定的学科（专业、方向）总成绩排名，以统考招生人数为限从高至低依次确定拟录取名单（自行放弃录取的考生除外）。</p><p><strong>（五）调剂与录取</strong></p><p>1．我校第一志愿上线考生不足的专业，可按照国家相关政策进行校内调剂。针对第一志愿上线考生和校内调剂生源不足的情况，可在符合规定的前提下对招生计划进行统筹调整。</p><p>2. 所有申请校内调剂的考生（含报考“退役大学生士兵”专项计划与普通计划之间调剂的考生），均须按照《北京大学2023年研究生复试与录取有关规定》及《北京大学2023年硕士研究生招生调剂工作办法》要求进行调剂申请、系统填报等相关工作。</p><p>3．未被我校拟录取自愿调剂到北京大学以外其他研究生招生单位的考生，应达到《全国硕士研究生招生考试考生进入复试的初试成绩基本要求》并按教育部的有关规定办理调剂。考生应自行联系接收调剂单位，并按调入单位相关要求参加复试，具体要求、流程和系统开通时间见教育部调剂平台。我校不提供自命题科目试卷等相关材料。</p><p>4．我校将根据教育部实际下达的招生计划、复试录取办法以及考生初试和复试成绩、思想政治表现、身心健康状况等择优确定拟录取名单。</p><p>5．被我校录取的硕士研究生，应在报到当日将身份证、学历学位证书原件提供给录取院系进行核查，无学历学位证书者不予报到注册。</p><p><strong>三、思想政治素质和品德考核</strong></p><p>我校将遵循实事求是的原则，在复试和录取过程中对考生进行思想政治素质和品德考核，主要考核内容包括考生的政治态度、思想表现、道德品质、遵纪守法、诚实守信等方面。思想品德考核不合格者不予录取。</p><p><strong>四、学习方式与学制</strong></p><p>1．我校硕士研究生的学习方式分为全日制和非全日制两种。非全日制硕士研究生原则上我校仅招收在职定向就业人员，考生在报名时根据自身实际情况填报，院系在录取时予以确定。被我校录取的非全日制硕士研究生需在报到前签署“定向就业研究生协议书”。</p><p>2．我校硕士研究生的学制一般为2年或3年（以招生专业培养方案为准）。</p><p><strong>五、学费与奖助学金</strong></p><p><strong>（一）学费</strong></p><p>我校招收的所有硕士研究生都应按照国家和学校有关规定缴纳学费（学费标准见附件）。</p><p><strong>（二）奖助学金</strong></p><p>1．我校奖助学金有关规定查询网址</p><p>http://grs.pku.edu.cn/jzgz/zcwj/xyjxjy/index.htm</p><p>2．我校国家奖学金有关规定查询网址</p><p>http://xgb.pku.edu.cn/jxj/jxjxm/index.htm</p><p><strong>六、入学体检</strong></p><p>所有被录取的新生均须体检。体检在新生入学时统一进行，具体时间另行通知。新生的体检标准和体检医院按照国家和学校的有关规定执行。</p><p><strong>七、住宿安排</strong></p><p>1．我校实行住宿申请制，住宿费用自理。</p><p>2．校本部招收的以下类型研究生有资格申请学校住宿：</p><p>（1）人事档案转入我校的全日制学术型研究生；</p><p>（2）“强军计划”、“少数民族高层次骨干人才计划”等专项计划全日制学术型研究生。</p><p>硕士研究生宿舍园区为万柳公寓、昌平新校区，具体安排可于报到前查询（查询方式另行通知）。住宿期限以录取专业的学制为准，对超过学制年限的研究生，学校不再安排住宿。</p><p>3．专业学位研究生、非全日制研究生、人事档案不转入我校的研究生、已明确由院系安排或协助安排住宿的研究生，学校不安排住宿。</p><p>4．深圳研究生院、软件与微电子学院研究生的住宿按照院系安排执行。</p><p><strong>八、硕博连读</strong></p><p>被我校录取的硕士研究生，可在入学满一年后申请硕博连读，具体选拔时间、人数和选拔办法等按照《北京大学硕博连读研究生培养工作规定》、《2023年北京大学硕博连读研究生选拔工作的通知》（详见北京大学研究生院网站）以及相关院系硕博连读相关规定执行。</p><p><strong>九、转档与就业派遣</strong></p><p>被录取为非定向就业的硕士研究生，应在入学前将人事档案、户口转入学校，入学后学校不再办理相关手续。人事档案按规定转入我校的硕士研究生，按国家和学校有关就业政策办理相关派遣手续。</p><p>被录取为定向就业的硕士研究生，学校不接受人事档案转入。</p><p>人事档案不转入我校的硕士研究生，学校不接受户口转入、不提供奖学金、不提供住宿、不提供公费医疗，不负责就业派遣，毕业后应回原工作单位或自谋职业；若原为在职人员，在学习期间由于原工作单位被撤销、合并等原因造成其不能回原工作单位者，由学生自谋职业。</p><p>专项计划硕士研究生的转档与就业派遣按照国家相关政策办理。</p><p><strong>十、监督管理与违纪处理</strong></p><p>1．申请人或考生对院系硕士招生环节有异议的，可向院系以书面形式具名提出，院系应当受理并予以答复。申请人或考生对答复有异议的，可向研究生招生办公室提出复查。</p><p>2．申请人或考生须承诺学历学位证书、个人信息、其它报考信息以及提交资料等的真实性。凡存在学术不端行为、专业伦理、诚实守信等方面问题者，不论何时，一经查实，取消报考（申请）、录取等资格。</p><p>3．考生应自觉树立遵章守纪、诚实考试的意识。初试期间，考生应自觉遵守《全国硕士研究生招生考试考场规则》及各考点考场纪律；复试期间，考生应自觉遵守我校考场规则及考生所签署的《诚信复试承诺书》等内容，在复试工作结束前不得对外透露或传播复试试题内容等有关情况。对在研究生考试招生中违反考试管理规定和考场纪律，影响考试公平、公正的考生、考试工作人员及其他相关人员，一律按《中华人民共和国教育法》及《国家教育考试违规处理办法》（教育部令第33号）严肃处理。构成违法的,由司法机关依法追究法律责任，其中构成犯罪的，依法追究刑事责任。</p><p>4．我校工作人员发现有考生伪造证件时，将立即向公安机关报案。</p><p>5．严禁学校内部任何部门和工作人员举办或参与举办考研辅导活动，在校生不得举办或参与助考作弊、虚假宣传等涉考违规违法活动。招生有关人员，如有直系亲属或者利害关系人报考当年硕士研究生的，应当回避相应的招生工作。违反规定的，将追究有关部门和相关人员责任。</p><p><strong>十一、其他事项</strong></p><p>1．我校各院系公布的招生计划中均包含拟接收推荐免试生人数，全国统一考试招生人数以院系公布的招生计划减去实际接收的推荐免试生人数为准。</p><p>2．有关招生院系的基本情况、科研、导师队伍、培养方案和奖助政策等，可在相关院系网站查询。</p><p>3．我校执行国家有关政策，招收“强军计划”、“少数民族高层次骨干人才计划”、“退役大学生士兵”和“援藏计划”等专项计划硕士研究生，具体招生数量和复试分数线，将根据当年国家计划和生源情况综合确定。</p><p>4．申请人或考生应及时关注我校及招生院系发布、发送的相关文件、通知，因申请人或考生个人疏忽等原因造成的一切后果由其本人承担。</p><p>5．我校医学部的招生、奖助学金和住宿等具体事宜参见医学部招生简章。</p><p>6．未尽事宜，按照上级和学校有关政策执行。</p><p>7．若上级部门在本年度出台新的招生政策，我校将作相应调整并进行公告。</p><p><strong>十二、招生咨询</strong></p><p><strong>1．校本部研究生招生办公室联系方式</strong></p><p>咨询电话：010-62751354</p><p>监督电话：010-62756913</p><p>电子邮件：grszsb@pku.edu.cn</p><p>办公地址：北京大学新太阳学生中心五层502房间</p><p>邮政编码：100871</p><p><strong>2．校本部各招生院系联系方式查询网址</strong></p><p>https://admission.pku.edu.cn/lxxx/lxyx/index.htm</p><p><strong>3．医学部研究生招生办公室联系方式</strong></p><p>咨询电话：010-82802337、82805630</p><p>监督电话：010-82802338</p><p>电子邮件：yzb@bjmu.edu.cn</p><p>办公地址：北京大学医学部行政一号楼328房间</p><p>邮政编码：100191</p><p><strong>北京大学研究生招生办公室</strong></p><p><strong>2022年9月</strong></p><p><br></p><p><br></p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821201118"
    }
  }
},{
  "_id": {
    "$oid": "63874035b0ba0cf3399f68d8"
  },
  "title": "长安大学2023年招收攻读硕士学位研究生招生简章",
  "category": {
    "$oid": "63873886c2d1d96d98f7a5ef"
  },
  "body": "<h2>长安大学2023年招收攻读硕士学位研究生招生简章</h2><p>2022年09月21日 来源：长安大学  字体大小：小中大特大分享到：</p><ul><li>新浪微博</li><li>QQ空间</li><li>微信</li></ul><p><strong>一、培养目标</strong></p><p>培养热爱祖国，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感，掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和从事科学研究、教学、管理等工作能力的高层次学术型专门人才以及具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才。</p><p><strong>二、招生计划</strong></p><p>1．全日制</p><p>2023年我校计划招收全日制攻读硕士学位研究生3070名（含推免生），其中学术学位硕士1531名，专业学位硕士1539名。</p><p>2．非全日制</p><p>2023年我校计划招收非全日制攻读硕士学位研究生510名，其中会计专硕(125300)、工商管理硕士(125100)、公共管理硕士(125200)、工程管理硕士(125601)只招收非全日制硕士学位研究生，非全日制硕士学位研究生只招收在职定向就业人员。</p><p>3．最终招生人数以教育部正式下达招生计划为准，拟招收推免生和直博生人数以最后推免生系统确认的录取人数为准。</p><p><strong>三、学习方式</strong></p><p>硕士研究生按其学习方式分为全日制硕士研究生和非全日制硕士研究生两种。全日制和非全日制硕士研究生考试招生依据国家统一要求，执行相同的政策和标准。</p><p><strong>四、就业方式</strong></p><p>硕士研究生按就业方式分为定向就业和非定向就业两种类型。</p><p>定向就业的硕士研究生按定向合同就业；非定向就业的硕士研究生按本人与用人单位双向选择的办法就业。</p><p><strong>五、学制、毕业及学位授予</strong></p><p>1．我校2023年招收攻读硕士学位研究生学制均为3年，全日制硕士研究生最长学习年限为4年，非全日制硕士研究生最长学习年限为5年，因创业休学的硕士研究生最长学习年限为6年。</p><p>2．全日制和非全日制硕士研究生毕业时，我校根据其修业年限、学业成绩等，按照国家有关规定发给相应的、注明学习方式（全日制或非全日制）的毕业证书；其学业水平达到学校规定的学位标准，可以申请授予相应的学位证书。</p><p><strong>六、报考条件</strong></p><p>（一）中华人民共和国公民；拥护中国共产党的领导，品德良好，遵纪守法；身体健康状况符合国家和学校规定的体检要求。</p><p>（二）考生学业水平必须符合下列条件之一：</p><p>1．国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生）及自学考试和网络教育届时可毕业的本科生，录取当年的8月25日前须取得国家承认的本科毕业证书，否则录取资格无效。</p><p>2．具有国家承认的大学本科毕业学历的人员。</p><p>3．具有下述条件的同等学力的人员：</p><p>获得国家承认的高职高专毕业学历、国家承认学历的本科结业生并符合下列条件：a.从毕业后到录取当年8月25日满2年或2年以上；b.以第一作者身份在所报考专业领域的核心期刊上发表文章一篇；c.辅修过报考专业的本科6门以上主干专业课程且成绩优良。</p><p>同等学力考生不能跨一级学科报考，并且复试时需进行加试。</p><p>4．已获硕士、博士学位的人员。</p><p>在校研究生报考须在报名前征得所在培养单位同意。</p><p>（三）报名参加工商管理硕士（125100）、公共管理硕士（125200）、工程管理硕士（125601）招生考试的人员，按以下规定执行：</p><p>1．符合（一）中的条件要求。</p><p>2．考生学业水平必须符合下列条件之一：</p><p>（1）大学本科毕业后有3年以上工作经验的人员。</p><p>（2）获得国家承认的高职高专毕业学历或大学本科结业后，达到与大学本科毕业同等学力并有5年以上工作经验的人员。</p><p>（3）已获硕士学位或博士学位并有2年以上工作经验的人员。</p><p>3．工商管理硕士专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》（教研〔2016〕2号）有关规定执行。</p><p>（四）专项计划</p><p>报考长安大学专项计划的考生，学业水平根据报考专业须符合条款（一）、（二）或（三）中的有关要求，同时还需满足以下的相关政策要求:</p><p>1．少数民族高层次骨干人才计划</p><p>（1）面向少数民族考生；生源地在内蒙古、广西、西藏、青海、宁夏、新疆（含新疆生产建设兵团）、海南、重庆、四川、贵州、云南、陕西、甘肃的少数民族考生，以及河北、辽宁、吉林、黑龙江、湖北、湖南（含张家界市享受西部政策的一县两区）等6个省的民族自治地方和边境县（市）的少数民族考生；内地西藏班、新疆班承担教学和管理任务的教职工；在西藏工作满5年以上的“非西藏生源定向西藏就业计划”毕业生。</p><p>（2）招生专业重点向理工类、应用型专业倾斜。</p><p>（3）承诺毕业后回定向地区（单位）就业。其中，在职考生回原单位就业；非在职考生(含应届本科毕业生)回定向省（区、市、兵团）就业。</p><p>（4）计划招收22人。</p><p>2．退役大学生士兵专项硕士研究生招生计划</p><p>（1）报考“退役大学生士兵计划”的考生，应为高等学校（普通全日制）学生应征入伍退出现役，且符合硕士研究生报考条件者。</p><p>（2）报名时应选择退役大学生士兵专项计划，并填报本人入伍前入学信息及入伍和退役等相关信息。</p><p>（3）计划招收18人。</p><p>3．单独命题入学考试招生计划</p><p>（1）取得国家承认的大学本科学历后连续工作４年以上，或获硕士学位或博士学位后工作2年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有正高级专业技术职称的专家推荐，回原单位定向就业的在职人员。</p><p>（2）非长安大学在职人员。</p><p>（3）报名前须在长安大学研究生招生网下载“长安大学单独命题入学考试资格审查表”，经资格审核合格后方可报名。</p><p>（4）计划招收15人。</p><p>（五）现役军人和国防生报考，应当事先认真阅读了解解放军有关报考要求，遵守保密规定，按照规定填报报考信息并提交相关准许报考的批复文件。</p><p><strong>七、考试科目</strong></p><p>考试科目详见长安大学2023年硕士研究生招生专业目录，考试范围详见长安大学研究生招生网。</p><p><strong>八、报名</strong></p><p>报名包括网上报名和网上确认。</p><p>（一）网上报名</p><p>1．网上报名时间为2022年10月5日至10月25日，每天9:00-22:00。逾期不再补报，也不得再修改报名信息。网上预报名时间为2022年9月24日至9月27日，每天9:00-22:00。</p><p>考生应在规定时间登录“中国研究生招生信息网”（公网网址：http://yz.chsi.com.cn，教育网址：http://yz.chsi.cn）浏览报考须知，按教育部、省级教育招生考试管理机构、报考点以及我校的网上公告要求报名，凡不按公告要求报名、网报信息误填、错填或填报虚假信息而造成不能考试、复试或录取的(个人报考信息应与户籍、学历、学籍信息完全一致)，后果由考生本人承担。报名期间，考生可自行修改网上报名信息或重新填报报名信息，但一位考生只能保留一条有效报名信息。逾期不再补报，也不得修改报名信息。</p><p>2．考生应如实填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违规、作弊所受处罚情况。对弄虚作假者，我校将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。</p><p>3．报名期间将对考生学历（学籍）信息进行网上校验，考生需在线查看学历（学籍）校验结果。考生可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。</p><p>未能通过学历（学籍）网上校验的考生应在网上报名结束前完成学历（学籍）核验。网报结束后仍未通过学历（学籍）校验或未进行线下核验者不得参加网上确认或后续考试、复试。</p><p>4．已被招生单位接收的推免生，不得再报名参加全国硕士研究生招生考试。</p><p>5．报名点选择：</p><p>应届本科毕业生应选择就读学校所在地省级教育招生考试机构指定的报考点办理网上报名和网上确认手续；其他考生应选择户口所在地省级教育招生考试机构指定的报考点办理网上报名和网上确认手续。</p><p>报考单独命题入学考试、尚未取得本科毕业证书的自学考试和网络教育考生、同等学力考生（不含：工商管理硕士（125100）、公共管理硕士（125200）、工程管理硕士（125601））必须选择长安大学报名点。</p><p>6．参加少数民族高层次骨干人才计划考生需到我校研究生招生网“资料下载”栏目下载“报考2023年少数民族高层次骨干人才计划硕士研究生考生登记表”，非在职考生须在该表“省、自治区、直辖市教育厅（教委）民教处（高教处）意见”栏内填写意见并盖章；在职考生须在“省、自治区、直辖市教育厅（教委）民教处（高教处）意见”和“单位意见（在职考生）”栏内分别填写意见并签字盖章，复试时将该表原件交至报考学院。</p><p>7．符合教育部规定条件并申请享受初试加分政策的考生，须在网上报名时按要求填报相关信息。</p><p>8．考生报名、网上确认时须签署《考生诚信考试承诺书》并遵守相关约定及要求。</p><p>（二）网上确认</p><p>1．所有考生均应当在规定时间内按考点要求在网上核对并确认其网上报名信息，逾期不再补办。确认具体时间、流程请密切关注陕西省教育考试院公告和长安大学研招网公告，逾期不再补办。</p><p>2．考生网上确认应提交本人居民身份证、学历学位证书（应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。</p><p>3．未通过网上学历（学籍）校验但通过报考单位核验的考生，在网上确认时应提供相关材料。</p><p>4．所有考生均应对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。</p><p>5．考生应按报考点规定配合采集本人图像等相关电子信息。</p><p>6．报考单独命题入学考试的考生另需提交两名本专业正高级专业技术职称的专家推荐信（推荐信格式在我校研究生招生网“资料下载”栏目下载）及专家职称证书复印件、考生所在单位人事部门同意报考“定向培养”的介绍信（军人持师级以上介绍信）等材料。</p><p>（三）报考费</p><p>考生应在确认报考信息无误，符合我校相关专业我校报考要求并通过学籍学历校验后按规定缴纳报考费，否则由此引起的一切后果由其自行承担。</p><p><strong>九、入学考试及录取</strong></p><p>1．初试时间前十天左右，考生可凭网报用户名和密码登录“研招网”下载打印《准考证》。《准考证》使用A4幅面白纸打印，正反两面在使用期间不得涂改或书写。考生凭下载打印的《准考证》及有效居民身份证参加初试和复试。请考生务必妥善保管个人网报用户名、密码及《准考证》、居民身份证等证件，避免泄露丢失造成损失。</p><p>2．2023年全国硕士研究生招生考试初试时间为：2022年12月24日至12月25日(每天上午8:30-11:30，下午14:00-17:00)。超过3小时或有使用画板等特殊要求的考试科目在12月26日进行(起始时间8:30，截止时间根据考试科目要求确定)。</p><p>考试时间以北京时间为准。不在规定日期举行的硕士研究生入学考试，一律不予承认。</p><p>3．初试方式均为笔试。</p><p>12月24日上午 思想政治理论、管理类联考综合能力</p><p>12月24日下午 外国语</p><p>12月25日上午 业务课一</p><p>12月25日下午 业务课二</p><p>12月26日 超过3小时或有使用画板等特殊要求的考试科目</p><p>详细考试时间、考试科目及有关要求等请见《准考证》及我校有关公告。</p><p>4．根据教育部当年录取工作的有关规定，差额复试，德智体美劳全面衡量，择优录取。报考“少数民族高层次骨干人才计划”“单独命题入学考试”的考生以及录取类别报考时填写为定向的考生，录取前必须与有关部门或单位签订定向培养协议。</p><p>5．考生考试诚信状况作为思想品德考核的重要内容和录取的重要依据，对于思想品德考核不合格者，不予录取。</p><p><strong>十、奖助学金及学费</strong></p><p>1．全日制非定向硕士研究生享受以下奖助政策：</p><p>（1）国家助学金标准为每生每年6000元；提供国家助学贷款和特殊困难补助；同时设置“三助一辅”（助研、助教、助管和学生辅导员）岗位，并根据岗位工作内容提供津贴。</p><p>（2）国家奖学金奖励标准为每生每年2万元。学业奖学金一年级一等为10000元/年，二等为6000元/年；二、三年级一等为10000元/年，二等为7000元/年，三等为4000元/年。</p><p>（3）国家奖学金、学业奖学金具体评选办法及其它助学体系以长安大学研究生手册有关文件为准。</p><p>2．非全日制硕士研究生不享受任何以上奖助政策。</p><p>3．学费标准</p><p>（1）全日制学术学位硕士研究生学费为8000元/学年；</p><p>（2）全日制专业学位硕士研究生学费为10000元/学年；</p><p>（3）非全日制工商管理硕士、工程管理硕士、会计专硕学费为25000元/学年；非全日制公共管理硕士学费为16000元/学年；其他非全日制专业学位硕士研究生学费为10000元/学年。</p><p>（4）如有调整，以录取当年长安大学有关文件及陕西省发改委核定的数字为准。</p><p><strong>十一、其他</strong></p><p>1．考生因报考研究生与所在单位产生的问题由考生自行处理。若因上述问题使我校无法调取考生档案，造成考生不能复试或无法被录取，责任由考生本人承担。</p><p>2．为便于联系，请考生在网报时务必将本人详细通讯地址（省、市、县、单位、邮政编码）及姓名和联系电话等规定的信息填写清楚，不得随意更改。</p><p>3．咨询有关研究生招生政策事宜，请与我校研究生招生办公室联系，咨询导师、自命题科目的考试内容范围等有关具体事宜请与各招生学院联系。</p><p>4．国防生和现役军人报考我校硕士研究生按解放军总政治部有关规定办理。</p><p>5．本简章内容与教育部文件不一致的地方以教育部文件为准，解释权在长安大学研究生招生办公室。</p><p><strong>十二、联系方式</strong></p><p>长安大学研究生招生网：http://yzb.chd.edu.cn/</p><p>研招办邮箱：yzban@chd.edu.cn</p><p>电话：（029）82334323</p><p>邮政编码：710064</p><p>通讯地址：西安市南二环路中段长安大学研究生招生办公室</p>",
  "__v": 0,
  "updatedAt": {
    "$date": {
      "$numberLong": "1669821209528"
    }
  }
},{
  "_id": {
    "$oid": "638985904213b24edf1ba883"
  },
  "title": "2021考研政治复习：重点记忆四类内容",
  "category": {
    "$oid": "63885316ca6799baab93a4be"
  },
  "body": "<h1>2021考研政治复习：重点记忆四类内容</h1><p>来源：新东方 2020-12-01</p><p>全国研究生入学考试政治科目，作为一个相对高水平的能力测试，其实早已在不断改革中逐步摆脱了“考记忆”的命题模式，纯记忆题目在每年真题中所占的比重很小。据统计，2016考研政治试题中纯记忆试题仅占32分。因此，大家在复习政治之前，一定要明确“记忆+分析+运用”的考研政治复习思路，不要让惯性思维浪费了自己宝贵的时间和精力。</p><p>有同学或许会问，你是不是说考研政治复习不需要去刻意背诵了?当然不是。我的观点是，集中精力记忆应该记忆的，需要理解和辨识的知识点比要记忆的知识点多许多。</p><p>那么，到底哪些地方才是真正需要我们去记忆的呢?我认为，有以下四种：</p><p><strong>一、概念和理论的关键</strong></p><p>我主张，任何概念和理论，只用四到五个关键词即可串连起来。看书的时候，边看边圈，甚至可以抄写在笔记本上。这是辨识和理解的基础。</p><p><strong>二、标志性词语的对应语</strong></p><p>大家在看政治书的时候能感受到，有些敏感知识点前面已经有汉语的提示语。例如，核心、中心、根本、标志、、**次等等。而对应历年真题，你会发现，这些提示语的对应语往往直接在考试中考查。它们有时是选择题的正确或干扰选项，也可能是材料分析题的必答语句。因此，在考研政治复习中要重点加以记忆。</p><p><strong>三、习大大新表述及评论</strong></p><p>我反复说过，习大大在中央会议上的讲话、在重要纪念会议上的讲话、在大国和多边外交场合的讲话，需要大家记忆讲话的要点，特别我们书本上没有的新表述，一定要高度重视，这往往是考试的易考点。此外，同学们较好连同官方评述的要点来一起记忆，而这些内容的主要来源是人民网、光明网和新华网的头条消息。</p><p><strong>四、现实热点的分析理论</strong></p><p>每年的社会热点，都在一定程度的发生变化，但书本理论的变化不大。由于近几年考研政治的时政化倾向非常明显，为此，建议大家可以自己动手，选取书本的理论来分析热点的时政，并着重记忆相关的论据理论，以备考试中使用。</p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1669957008688"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1669957008688"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638985b64213b24edf1ba88b"
  },
  "title": "2021考研政治：如何走出背诵的死胡同",
  "category": {
    "$oid": "63885316ca6799baab93a4be"
  },
  "body": "<h1>2021考研政治：如何走出背诵的死胡同</h1><p> 来源：新东方 2020-11-17</p><p><br></p><p><strong>★记忆和理解相结合</strong></p><p>1、掌握基本原理和概念。对于政治来说，人物，实质，原因这几个就是掌握一个原理的关键所在。同学们可以简化记忆来加深印象。</p><p>2、根据时间，结合史纲</p><p>史纲可以说是贯穿其他所有科目的基础，而且它又是这几科目中最简单的一门，所以我们可以尝试在复习毛中特等内容时，将知识点放入时间的纵轴中去理解记忆，与史纲结合起来，既容易理解也能方便记忆。</p><p>3、根据内容，分析整合</p><p>在政治记忆中，有很多理论和知识点非常相似，容易记混，所以我们可以根据内容，把同类的整理出来，拓展各自的背景及意义，对比记忆。比如以会议为线索，以理论为线索，以著作为线索等等。这些整理的过程本身就是一种记忆，而且经过整理，知识结构已经很清晰地展现了出来，记忆也不容易弄混。</p><p>4、关键词记忆法</p><p>有时候，我们对于一些知识点比较难懂，记忆也比较吃力，这时候可以采取关键词记忆法，从中提取关键词来记忆，也方便自己的理解。</p><p><strong>★加强重要知识点的记忆</strong></p><p>在暑期阶段复习中，同学们有每个人自己的复习计划和安排，在政治复习上的时间不会很多，但是只要分配好自己的时间，让自己在最有效的时间里复习记忆政治考点，效果不会差。对于政治重要知识点的记忆，同学们要多加重视，多记忆几次，让其在脑海里能够有更深刻的印象。</p><p><strong>★形成知识网络，全方位记忆</strong></p><p>很多同学们记了很多东西，但是实际运用的时候却发现无从下手，这种情况往往是没有形成自己的知识网络，还没有完全的吃透知识点，只是单纯的记忆，没有理论框架的支持，各个知识点没有结合在一起，也是不够的。</p><p>在复习的时候，多试着将政治知识点串联在一起，有自己的一个框架，这样才是真正的融会贯通。</p><p><strong>★结合真题巩固</strong></p><p>政治也不是单纯的记忆就可以的，还需要同学们配合真题来巩固。历年真题是同学们复习的必备材料，不仅可以巩固知识点，对知识点也有更深刻的理解。而且对于相应的题型也会了解，在根据真题对自己进行查漏补缺，起到辅助记忆的作用。做完真题最好能够在结合做题情况做好笔记，另外自己再花时间做好总结。</p><p>对于考研er来说，在政治复习上不能不花时间，政治考研繁多而杂，没有良好的准备阶段和记忆过程，想要后期发力难度不小。而在政治记忆过程中，再一次提醒同学们不要死记硬背要学会参考利用帮帮在上面提到的小窍门，据说记忆起来更高效哟~</p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1669957046261"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1669957046261"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638986214213b24edf1ba893"
  },
  "title": "2022考研英语大纲和2021考研英语大纲对比说明",
  "category": {
    "$oid": "63885316ca6799baab93a4be"
  },
  "body": "<h1>21考研英语完形强化攻略：真题规律＋答题技巧</h1><p> 来源：网络 2020-07-14</p><p><br></p><p>2021备考很多同学已经开始了，英语是基础性学科，大家很早就开始了。完形填空是很重要的一部分，那么你对他了解吗？</p><p>完形填空文章最重要的特点之一就是逻辑性很强，而逻辑连接词在文中起着辅助篇章衔接与连贯的重要作用，可以表达文中的因果、转折、原因等各种逻辑关系，是历年真题知识运用的必考点，也是广大考生最难入手，掌握最不好的一种考题，因为它需要考生极大的逻辑判断能力以及对完形填空整体把控能力。</p><p>但是，既然是应试的考试形式，它就必然有规律可循。那么我们如何找到它的规律呢？</p><p><strong>1、充分利用文章首句信息</strong></p><p>从历年考研真题可以看出，完形填空所选取的文章一般不会给出标题，而且文章首句不设空格。这个句子通常是文章的开题句，是我们了解文章的钥匙。</p><p>建议大家要着重细读首句，并据此来判断文章的题材和关键信息，尽可能多地发掘文章首句中给出的信息。</p><p><strong>2、注意词汇和词组的复现</strong></p><p>完形填空所给出的文章往往有明确的主线，同现和复现是词汇的衔接手段。作者会使用一些关键词围绕主线贯穿全文。这些关键词可能会原封不动地重复出现，也可能会以其他形式出现(例如同义词、近义词、上义词等)。</p><p>我们可以根据文章的关键词和文章的导向来解答一下题目，例如，如果判断出一个空格是上下文关键词的复现，那么我们只要从选项中选出与关键词意义相同的表达即可。</p><p><strong>3、注意利用上下文</strong></p><p>考研英语完形填空的整篇文章是个有机整体，所以根据上下文找出信息点是做好完型填空的关键所在。</p><p>根据历年考研英语真题，我们可以看到考研英语完型填空中有一多半的题目考查的是语义衔接，只有借助于语境的启示和限定才能做出正确地选择。这个时候，我们不能单纯的只看空格所在的句子，而要看其上下文。</p><p>例如，总分关系——总述是对分述的总结和概括，而分述是对总述的展开。当一些未知填空出现在总述句时，解出这些填空的相关联已知线索往往可以在与其对应的分述部分找到。</p><p><strong>4、注意逻辑推理</strong></p><p>英语文章中有很多表示逻辑关系的词，表并列、递进、转折、因果、让步、假设、条件、目的等，每年考研英语完型填空中都会考查到行文逻辑，即只有明确了空格所在句与之前或之后句子的逻辑关系，才能把题做对。</p><p>因此，建议大家一定要熟悉这些逻辑词。</p><p><strong>5、利用语法分析</strong></p><p>虽然近些年考研英语完型主要考察大家对语境的理解和词义的辨析，很少有单纯考察语法知识的题目，但是借助语法分析来理解句子是很有必要的。一方面理清句子结构，有助于我们对文章语境的把握；另一方面，题目中考察的固定搭配、固定表达也属于语法范畴。</p><p>例如，同一个动词后面加上不同的介词，其意义就会差异很大，这也属于我们语法掌握的范围。</p><p><strong>6、利用文化背景和生活</strong></p><p>考研英语完型填空往往以自身内容提供相对完整的语篇信息，但其中交织着各种各样的文化背景知识，如文化、习俗、娱乐、生活常识和科学知识等。大家在做题过程中结合已知的相关文化生活知识，注意中西方文化差异，这样可以简化分析过程，节省阅读反应时间，选出正确答案。但要注意，在做题过程中一切从原文出发，始终跟着作者思路走。</p><p>如果同学在考场上最后做完型时实在没有时间了，可以快速浏览文章，把自己能快速判断答案的题目做出来，然后剩下的其他题目蒙同一个选项(要蒙已经做出的确定对的答案中没有或很少的选项)。例如，同学自己做了四道题，分别选ABDD，并确定正确，则剩下的16道题可以全蒙C，这样也可以拿4分。</p><p><strong>除了这些规律，你还需要知道这些答题技巧</strong></p><p><strong>技巧01</strong>：通常完型填空第(1)(2)题可能比较难。在此，考生们不要着急、害怕。那是纸老虎，是纸，不是老虎，看第一段乃至全文后再定夺亦可。</p><p><strong>技巧02</strong>：自己努力寻找所谓的搭配关系，尤其是通过角色互换，想到我们中文环境下熟悉而英语环境下陌生的搭配。之前出现过的，之后就会考查你!</p><p><strong>技巧03</strong>：选项里面有任何修辞意义的词汇，基本上是正确答案。我们用角色互换的感觉去体会出题人的用意，就不难理解，即可确认答案也可做验证。同时，考生们也可积极寻找和思考其他没有出题处的类似情况。</p><p><strong>技巧04</strong>：考研完型在“填空”的时候，切忌用中文的“搭配”去感觉，也就是所谓三大出题伎俩之一的“中文代入”。要思考英语的搭配，不要死记，要理解和搜集。</p><p><strong>技巧05</strong>：所谓三大出题伎俩之一的“棒打鸳鸯”，也就是物理上的拆散搭配，其解决方法不难，就是找主干!去掉无聊的修饰性成分等等，也就是那个 “棒子”。例如：The speaker who does not have specific words in his working vocabulary may be ____49____ to explain....。。</p><p><strong>技巧06</strong>：我们一起来体会考研完型有史以来“最难”的题目吧：When the work is well done, a __43__ of accident-free operations is established __44__ time lost due to injuries is kept at a minimum。</p><p>43. [A] regulation [B] climate [C] circumstance [D] requirement</p><p>44. [A] where [B] how [C] what [D] unless</p><p>为什么最难?因为这是相连的两道题，是定语从句的先行词和连接词。</p><p><strong>技巧07</strong>：从选项中出现过的具体词汇出发，笔者研究了16套题目里的1080个选项，发现其中一共考查了600个左右的不同单词(词组)，重复率非常的高。在接下来紧张的倒计时冲刺阶段，我们考生应该做什么，想必已经掌握其中要领。同理也适用于阅读和其他客观题目。</p><p><strong>技巧08</strong>：某些选项的单词在历史上累计出现过3次或是很多，比如：“about”“at”“if only”“if”“now that”“restrict”“provided”“similar”“since”“stimulate”“unless”“what”，但是从来都不作为正确答案出现，只是作为“绿叶”点缀。</p><p><strong>技巧09</strong>： “主系表”结构的应用。考研完型填空里面对于“主系表”结构的考查仅仅局限于下列两种：修饰关系和等号关系。如果考生清楚这种关系以及判断这些关系的技巧，可以轻松拿到0.8分这样的分数。</p><p><strong>技巧10</strong>：“前后夹击”。考研完型填空里面名词、动词、形容词，这些实词的考点往往被给出明确的线索，存在于改填空的前后，对该填空进行“夹击”(名词前面adj。后面从句;形容词前面adv。后面n.;动词前面主语后面宾语等等)指示，考生如果能够判断出夹击的关键而又是少量的信息，可以保证题目完全做对。</p><p><strong>技巧11</strong>：“态度一致”。考研完型填空文章通常“完美”，通篇作者态度一致，从一个高度去指导整个行文。有些题目没有具体线索可以找到时，可以从作者态度去判断答案。在最近几年比较多见，尤其是最开头的题目，遇到也不要害怕。</p><p><strong>技巧12</strong>：“of”结构。考研完型填空里面对于“Of”的考查仅仅局限于下列3种：最基本的所属关系;把抽象n。变成它的adj。形式;写作也同样适用动宾关系。如果考生弄清楚这3种关系以及判断这些关系的技巧，可以轻松拿到分数。</p><p><strong>技巧13</strong>：选项特点。绝对同义选项两个都错：11%的分数，也就是1.1分;相对同义选项，也就是约等于选项，这就是出题点或是题眼，细微的差别就是考试的考点;二选一，其中一个必须对：18%的分数，也就是1.8分。大家还是要认真的思考。而所谓的“反义选项”，理论上应该是二选一，但是实际有反例，请大家注意。</p><p><strong>技巧14</strong>：如出现陌生的选项词汇，这里注意，两个原则，选择相对简单的词汇，不要选择偏的怪的词汇。请猜测：[A] support [B] cry [C] plea [D] wish。必须是选择B。再请猜测：[A] broadly [B] thoroughly [C] generally [D] completely。必须是选择D。</p><p><strong>技巧15</strong>：新题型之段落重排。注意：1.答案存在巨大的叠加性和放大性。一损俱损，一荣俱荣。所以笔者个人最不喜欢，有争议。也不是考查“英语”!2.时间分配。要给予前2/3小题足够的时间，后面的几个题是水到渠成。3.答案取巧?尽量不要……4.迷惑点。通常在于可能引起你“排序”感觉的词汇，比如时间点、代词指代等。</p><p><strong>技巧16</strong>：新题型之匹配题。根本不是考查“阅读”，因为完全可以分段、分裂得去做题。在此注意：1.文章冗长。无用信息肯定很多，时间上面避免前松后紧。或是，前紧后也紧。2.标题特点。小而简洁、吸引力和夸张。3.浓缩信息的重要性。4.迷惑内容的安排和特点。</p><p>总的来说，</p><h1>考研英语复习是考研整个考研复习环节中最关键的一环，大家在考研复习过程中应掌握必要法则，调整考研复习方向，同时加强考研英语完形填空复习力度，提高考研英语成绩。</h1>",
  "createdAt": {
    "$date": {
      "$numberLong": "1669957153903"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1669957153903"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638986564213b24edf1ba89b"
  },
  "title": "2021考研英语大纲词汇5500（110）",
  "category": {
    "$oid": "63885316ca6799baab93a4be"
  },
  "body": "<h1>2021考研英语大纲词汇5500（110）</h1><p>来源：中公考研 2020-04-12</p><p>备战英语，考生的第一反应便是从英语词汇入手。努力的开始一定要牢固基础。考研英语基础层级一定是英语词汇，一定要努力拿下5500+考研英语词汇!</p><p>1 worship n.礼拜,礼拜仪式崇拜 v.崇拜,敬仰做礼拜</p><p>2 worst a./ad.最坏(的),最差(的)</p><p>3 worth n.价值 a.值…的,价值…的,值得…的</p><p>4 worthwhile a.值得(做)的</p><p>5 worthy a.(of)值得…的,配得上…的有价值的</p><p>6 would aux./v.将可能将会总是，总会宁愿</p><p>7 wound n.创伤,伤口 v.伤,伤害</p><p>8 wrap v.裹,缠,卷,包 n.披肩,围巾</p><p>9 wreath n.花环,花圈</p><p>10 wreck n.失事船(或飞机)v.(船等)失事,遇难破坏</p><p>11 wrench v.猛拧挣脱使扭伤 n.扳手痛苦，难受</p><p>12 wretched a.可怜的悲惨的肮脏的恶劣的</p><p>13 wrinkle n.皱纹 v.起皱,皱眉</p><p>14 wrist n.腕,腕关节</p><p>15 write v.写，书写，写字写作写信(给)，函告</p><p>16 writing n.写,写作著作,作品</p><p>17 wrong a.错的 ad.错误地，不正确地 n.错误 v.委屈</p><p>18 X-ray n.X射线,X光</p><p>19 yard n.院子,场地码</p><p>20 yawn v.打呵欠 n.呵欠</p><p>21 year n.年，年度，学年 a./ad.每年，一年一次</p><p>22 yearly a.每年的，一年一度的 ad.每年，一年一次地</p><p>23 yell vi.大叫呼喊 vt.叫着说 n.叫声喊声</p><p>24 yellow a.黄的，黄色的 n.黄色</p><p>25 yes ad.是[用于肯定句前]，是的</p><p>26 yesterday n.&amp;ad.昨天前不久</p><p>27 yet ad.还，尚，仍然已经 conj.然而 ad.甚至</p><p>28 yield v.出产,生长(to)屈服,服从 n.产量,收获</p><p>29 you pron.你你们一个人，任何人</p><p>30 young a.年轻的，幼小的没经验的 n.青年人</p><p>31 youngster n.小伙子，年轻人少年，儿童</p><p>32 your pron.[you的所有格]你的，你们的</p><p>33 yours pron.[you的物主代词]你(们)的(所有物)</p><p>34 yourself pron.[反身代词]你自己你亲自</p><p>35 youth n.青年年轻人</p><p>36 zeal n.热心，热忱，热情</p><p>37 zebra n.斑马</p><p>38 zero n.零,零度 num.零</p><p>39 zigzag n./a.之字形(的) v.使曲折,曲折盘旋</p><p>40 zinc n.锌</p><p>41 zip v.(用拉链或像拉链那样)合上或打开</p><p>42 zone n.地区,区域 v.分区,划分地带</p><p>43 zoo n.动物园</p><p>44 zoom vi.(飞机)陡升 n.陡升嗡嗡声</p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1669957206914"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1669957206914"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638986834213b24edf1ba8a3"
  },
  "title": "2022考研数学国家线预计不会太大变动",
  "category": {
    "$oid": "63885316ca6799baab93a4be"
  },
  "body": "<h1>2022考研数学国家线预计不会太大变动</h1><p>来源：考试吧 2022-01-07</p><p><br></p><p>2022年考研已经结束，现在考生最关心的问题就是2022年的考研国家线会涨多少?那么为何会说会涨多少，原因在于今年考研的报考人数突破新高，达到了450多万人，而在2019考研中也仅仅为289万考生，可见考研报考人数增幅之大。短短几年内增加了这么多的考研学生，考研分数可能会有所上涨。那么考研国家线会涨多少呢?</p><p>第一，英语的国家线大概会在2-5分内浮动。原因在于过去两年内，考研报考人数都有增加，其中考研国家线涨幅最高的就是英语的国家线，一般考研报考人数增加过大，考研英语的国家线都会有所提高，分值大概在2-5分之内。其实考生看到这个并不需要害怕，因为除了个别专业外。考研国家线提高几份，对于考生的影响并不大。</p><p>第二，考研政治也会上涨。考研政治的国家线与考研英语的国家线是一样的，因此考生的英语国家线如果上涨，那么政治的国家线也会上涨，考虑到考研英语分数线在2-5分之内上涨，因此考研政治的国家线也在这个幅度范围之内。但是考研政治的分数线一般考生都可以过，这个考生并不需要太担心。</p><p>第三，考研数学的国家线预计不会太大变动。因为考研数学普遍比较难，考生反映考研数学难度较大，很多题目看上去简单，但是实际上并不容易，考生很容易做错题目。而且虽然今年考研报考人数很多，但是更多的考研学生不考数学，因此考研数学的国家线并不会有太大的变动，这一点可以从往年的分数线变化看出来。</p><p>第四，院校初试分数线可能会增长。虽然考研过了考研国家线就能够参加复试，但是不能保证一定能够参加报考学校的复试，实际上很多学校的考研国家线都高于国家线分数线，因此考虑到考生扎堆报考的情况，今年部分学校的考研国家线涨幅可能会提高。</p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1669957251738"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1669957251738"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f51a54f759dd4e7c20dc2"
  },
  "title": "2020考研英语口语复试完整版",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=3&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=4&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=9&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=10&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=11&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=12&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=13&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=8484236&amp;width=942&amp;sid=rhMkv-kGyRVdwlUVGmNpEjzlOU3Sjti1mApyUtaqXblLlww4qbEwlUJTRUKEDORR&amp;pageno=14&amp;pcimg=1\"></p><p><br></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670336933350"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670337199736"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f52194f759dd4e7c20dca"
  },
  "title": "2020考研数学三真题及答案解析",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=3&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=4&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: rgb(163, 163, 163);\">VIP去广告</span></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=9&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=10&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=11&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=12&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=13&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=14&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=15&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=16&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=17&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=18&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=19&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2640402040&amp;width=942&amp;sid=51pgDmoN*Slq*Z4GxZ6MXud*XW3T2GpHkFGmIEdhYkdToD8Fitlr0H9mfrHxffcH&amp;pageno=20&amp;pcimg=1\"></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670337049570"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670337049570"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f52904f759dd4e7c20dd9"
  },
  "title": "最新2022考研数学二大纲",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=3&amp;pcimg=1\"></p><p class=\"ql-align-center\"><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=4&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=9&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=10&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=11&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=12&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=13&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=14&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=15&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=16&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=17&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=18&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=19&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=20&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=21&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=22&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=23&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=24&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=25&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=26&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=27&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=28&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=29&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=30&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=31&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=32&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=33&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276612537&amp;width=942&amp;sid=vTneoyDHbjS73pChBo9QA8IE55HbA9VOkFGmIEdhYkd-SQ-wE3X*An9mfrHxffcH&amp;pageno=34&amp;pcimg=1\"></p><p><br></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670337168225"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670337168225"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f53ab4f759dd4e7c20dea"
  },
  "title": "2022考研数学三真题及答案成稿",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=3&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=4&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=9&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=10&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=11&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=12&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=13&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=14&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=15&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=16&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=17&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=18&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=19&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=20&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=21&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=22&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=23&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=24&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=25&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3295831406&amp;width=942&amp;sid=pznyupm9q4n9Qirk4yVm9McPQZZKAq4RkFGmIEdhYkb4stiqb5F4fX9mfrHxffcH&amp;pageno=26&amp;pcimg=1\"></p><p><br></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670337451597"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670337451597"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f54544f759dd4e7c20df2"
  },
  "title": "最新2022考研英语二真题及答案",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: rgb(163, 163, 163);\">VIP去广告</span></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: rgb(163, 163, 163);\">VIP去广告</span></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=3&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=4&amp;pcimg=1\"></p><p class=\"ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: rgb(163, 163, 163);\">VIP去广告</span></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: rgb(163, 163, 163);\">VIP去广告</span></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: rgb(163, 163, 163);\">VIP去广告</span></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=9&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=10&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=11&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=12&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=13&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=14&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=15&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=16&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=17&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=18&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=19&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=20&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=21&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=22&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=23&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=24&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=25&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=26&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=27&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=28&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=29&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=30&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=31&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=32&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=33&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=34&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=35&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=36&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=37&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=38&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=39&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006491340&amp;width=942&amp;sid=rhcH6hUPPUOzuaBZ-RoGTud*XW3T2GpHkFGmIEdhYkdpkLE0Al*nFH9mfrHxffcH&amp;pageno=40&amp;pcimg=1\"></p><p><br></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670337620099"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670337620099"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f54a44f759dd4e7c20dfa"
  },
  "title": "2022考研《计算机专业》精选自测练习题",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=3&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=4&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3139821957&amp;width=942&amp;sid=yCINflDRit*EeSQ2vq9BoapgA9Z5X3NNJhRLy1GGQ0qmYvfaKKigAexey1BsO1BG&amp;pageno=9&amp;pcimg=1\"></p><p><br></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670337700922"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670337700922"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f55114f759dd4e7c20e02"
  },
  "title": "2022考研政治真题及答案",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=3&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=4&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=9&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=10&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=11&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=12&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=13&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=14&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=15&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=16&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=17&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=18&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3006494626&amp;width=942&amp;sid=rhcH6hUPPUPM4AZCosAr-OG6QAMtOvcXkFGmIEdhYkcXda0y*8Sv4H9mfrHxffcH&amp;pageno=19&amp;pcimg=1\"></p><p><br></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670337809316"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670337809316"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f574232805b53d9c760db"
  },
  "title": "2022考研政治9月模考试卷附答案解析",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=3&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=4&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=9&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=10&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=11&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=12&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=13&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=14&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=15&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=16&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=17&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=18&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=19&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=20&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=21&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=22&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=23&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=24&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=25&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=26&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=2796772858&amp;width=942&amp;sid=exuhyremp-6pbIOzvtZT8cki65hu2qlHkFGmIEdhYka*6uUOBYsfZ19mfrHxffcH&amp;pageno=27&amp;pcimg=1\"></p><p><br></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670338370998"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670338370998"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "638f57cb32805b53d9c760e4"
  },
  "title": "2022考研管理类联考",
  "category": {
    "$oid": "6388533eca6799baab93a4c7"
  },
  "body": "<p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=1&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=2&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=3&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=4&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=5&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=6&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=7&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=8&amp;pcimg=1\"></p><p class=\"ql-align-center\"><br></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=9&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=10&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=11&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=12&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=13&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=14&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=15&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=16&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=17&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=18&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=19&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=20&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=21&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=22&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=23&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=24&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=25&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=26&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=27&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=28&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=29&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=30&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=31&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=32&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=33&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=34&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=35&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=36&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=37&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=38&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=39&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=40&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=41&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=42&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=43&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=44&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=45&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=46&amp;pcimg=1\"></p><p><img src=\"https://docimg1.docin.com/docinpic.jsp?file=3276611568&amp;width=942&amp;sid=vTneoyDHbjSj-kfFvrWStMki65hu2qlHkFGmIEdhYkcmeQRaQnhvfn9mfrHxffcH&amp;pageno=47&amp;pcimg=1\"></p><p><br></p><p><br></p>",
  "createdAt": {
    "$date": {
      "$numberLong": "1670338507800"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1670338507800"
    }
  },
  "__v": 0
}]